{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[EOS]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "~": 97,
      "¢": 98,
      "£": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "®": 104,
      "¯": 105,
      "°": 106,
      "±": 107,
      "³": 108,
      "¶": 109,
      "·": 110,
      "º": 111,
      "»": 112,
      "Â": 113,
      "Ã": 114,
      "×": 115,
      "â": 116,
      "å": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "Ċ": 121,
      "Ġ": 122,
      "Ģ": 123,
      "Ħ": 124,
      "Ĩ": 125,
      "ĩ": 126,
      "ı": 127,
      "Ĳ": 128,
      "ĳ": 129,
      "Ĵ": 130,
      "ĵ": 131,
      "Ķ": 132,
      "ķ": 133,
      "ĸ": 134,
      "Ĺ": 135,
      "ĺ": 136,
      "Ļ": 137,
      "ļ": 138,
      "Ľ": 139,
      "ľ": 140,
      "Ŀ": 141,
      "ŀ": 142,
      "Ł": 143,
      "Ń": 144,
      "Ġt": 145,
      "Ġa": 146,
      "he": 147,
      "in": 148,
      "re": 149,
      "Ġo": 150,
      "Ġthe": 151,
      "er": 152,
      "at": 153,
      "Ġs": 154,
      "on": 155,
      "en": 156,
      "is": 157,
      "Ġc": 158,
      "Ġw": 159,
      "es": 160,
      "an": 161,
      "Ġp": 162,
      "or": 163,
      "it": 164,
      "ed": 165,
      "Ġof": 166,
      "Ġan": 167,
      "Ġb": 168,
      "al": 169,
      "Ġf": 170,
      "ing": 171,
      "ou": 172,
      "Ġin": 173,
      "Ġm": 174,
      "ic": 175,
      "Ġto": 176,
      "ar": 177,
      "Ġd": 178,
      "Ġand": 179,
      "ion": 180,
      "le": 181,
      "ro": 182,
      "as": 183,
      "Ġth": 184,
      "Ġh": 185,
      "ct": 186,
      "ent": 187,
      "Ġe": 188,
      "Ġre": 189,
      "il": 190,
      "st": 191,
      "ve": 192,
      "Ġl": 193,
      "om": 194,
      "Ġn": 195,
      "ly": 196,
      "Ġis": 197,
      "Ġbe": 198,
      "se": 199,
      "ce": 200,
      "Ġg": 201,
      "im": 202,
      "ow": 203,
      "ĠT": 204,
      "ur": 205,
      "id": 206,
      "ation": 207,
      "ra": 208,
      "âĢ": 209,
      "ut": 210,
      "ol": 211,
      "ĠA": 212,
      "ot": 213,
      "Ġon": 214,
      "Ġfor": 215,
      "ig": 216,
      "ch": 217,
      "Ġthat": 218,
      "ĠI": 219,
      "ĠS": 220,
      "ĠC": 221,
      "Ġu": 222,
      "et": 223,
      "ver": 224,
      "ay": 225,
      "Ġst": 226,
      "ul": 227,
      "ir": 228,
      "Ġy": 229,
      "Ġas": 230,
      "Ġpro": 231,
      "Ġor": 232,
      "am": 233,
      "if": 234,
      "ith": 235,
      "ĠM": 236,
      "her": 237,
      "Ġwith": 238,
      "em": 239,
      "el": 240,
      "ter": 241,
      "Ġwh": 242,
      "ad": 243,
      "Ġare": 244,
      "Ġcon": 245,
      "Ġyou": 246,
      "od": 247,
      "ĠB": 248,
      "ri": 249,
      "nd": 250,
      "ts": 251,
      "ĠP": 252,
      "op": 253,
      "Ġal": 254,
      "Ġ(": 255,
      "ge": 256,
      "ore": 257,
      "ect": 258,
      "ers": 259,
      "ate": 260,
      "ain": 261,
      "Ġit": 262,
      "ies": 263,
      "Ġhe": 264,
      "os": 265,
      "ment": 266,
      "Ġwe": 267,
      "Ġsu": 268,
      "Ġex": 269,
      "ĠThe": 270,
      "res": 271,
      "ity": 272,
      "Ġat": 273,
      "ill": 274,
      "Ġ1": 275,
      "us": 276,
      "ess": 277,
      "Ġde": 278,
      "Ġha": 279,
      "ist": 280,
      "ĠF": 281,
      "ĠH": 282,
      "Ġcom": 283,
      "qu": 284,
      "pp": 285,
      "igh": 286,
      "ive": 287,
      "Ġr": 288,
      "ab": 289,
      "ort": 290,
      "ld": 291,
      "Ġby": 292,
      "ke": 293,
      "rom": 294,
      "oc": 295,
      "um": 296,
      "ĠE": 297,
      "nt": 298,
      "ĠW": 299,
      "and": 300,
      "Ġv": 301,
      "ud": 302,
      "âĢĻ": 303,
      "Ġle": 304,
      "ĠR": 305,
      "Ġch": 306,
      "ac": 307,
      "Ġhave": 308,
      "iv": 309,
      "th": 310,
      "est": 311,
      "Ġne": 312,
      "Ġ2": 313,
      "all": 314,
      "ĠG": 315,
      "Ġwas": 316,
      "du": 317,
      "ĠD": 318,
      "Ġfrom": 319,
      "ical": 320,
      "Ġse": 321,
      "Ġnot": 322,
      "ant": 323,
      "ure": 324,
      "ich": 325,
      "ĠL": 326,
      "un": 327,
      "Ġsh": 328,
      "ard": 329,
      "ions": 330,
      "pt": 331,
      "rou": 332,
      "ther": 333,
      "Ġthis": 334,
      "The": 335,
      "Ġus": 336,
      "are": 337,
      "ere": 338,
      "Ġwor": 339,
      "gh": 340,
      "Ġwhich": 341,
      "end": 342,
      "ff": 343,
      "our": 344,
      "ine": 345,
      "00": 346,
      "ĠN": 347,
      "Ġim": 348,
      "Ġcan": 349,
      "Ġpl": 350,
      "art": 351,
      "ag": 352,
      "ial": 353,
      "pe": 354,
      "Ġk": 355,
      "ated": 356,
      "ance": 357,
      "ould": 358,
      "ip": 359,
      "ĠâĢ": 360,
      "out": 361,
      "Ġwhe": 362,
      "Ġab": 363,
      "og": 364,
      "'s": 365,
      "ome": 366,
      "ost": 367,
      "ĠJ": 368,
      "ĠIn": 369,
      "ight": 370,
      "ĠO": 371,
      "per": 372,
      "ĠU": 373,
      "Ġen": 374,
      "Ġma": 375,
      "orm": 376,
      "Ġac": 377,
      "ous": 378,
      "Ġmore": 379,
      "iz": 380,
      "ire": 381,
      "ood": 382,
      "ru": 383,
      "ell": 384,
      "Ġso": 385,
      "ew": 386,
      "Ġtheir": 387,
      "Ġint": 388,
      "Ġbut": 389,
      "Ġdis": 390,
      "so": 391,
      "Ġad": 392,
      "Ġres": 393,
      "ust": 394,
      "Ġper": 395,
      "Ġcont": 396,
      "vel": 397,
      "Ġcomp": 398,
      "ran": 399,
      "ations": 400,
      "ction": 401,
      "ia": 402,
      "Ġall": 403,
      "ast": 404,
      "ents": 405,
      "Ġ\"": 406,
      "ide": 407,
      "ear": 408,
      "au": 409,
      "ild": 410,
      "Ġwill": 411,
      "ition": 412,
      "ress": 413,
      "Ġimp": 414,
      "age": 415,
      "ater": 416,
      "ary": 417,
      "Ġone": 418,
      "iff": 419,
      "Ġinc": 420,
      "Ġman": 421,
      "Ġhas": 422,
      "now": 423,
      "ice": 424,
      "ft": 425,
      "Ġother": 426,
      "Ġdo": 427,
      "ign": 428,
      "Ġwere": 429,
      "Ġthey": 430,
      "ence": 431,
      "cess": 432,
      "âĢĿ": 433,
      "ong": 434,
      "ose": 435,
      "Ġhis": 436,
      "ib": 437,
      "ĠTh": 438,
      "act": 439,
      "ind": 440,
      "Ġ19": 441,
      "ep": 442,
      "ry": 443,
      "ric": 444,
      "Ġcl": 445,
      "ally": 446,
      "ens": 447,
      "Ġpre": 448,
      "ount": 449,
      "Ġdes": 450,
      "ame": 451,
      "ory": 452,
      "Ġdiff": 453,
      "ass": 454,
      "Ġar": 455,
      "Ġpe": 456,
      "ach": 457,
      "yst": 458,
      "lect": 459,
      "ap": 460,
      "Ġthere": 461,
      "Ġun": 462,
      "able": 463,
      "av": 464,
      "Ġknow": 465,
      "Ġapp": 466,
      "ult": 467,
      "Ġme": 468,
      "Ġprodu": 469,
      "ace": 470,
      "ber": 471,
      "ces": 472,
      "pl": 473,
      "ĠK": 474,
      "ase": 475,
      "ause": 476,
      "Ġabout": 477,
      "ystem": 478,
      "ak": 479,
      "form": 480,
      "ject": 481,
      "Ġrec": 482,
      "Ġalso": 483,
      "ĠâĢľ": 484,
      "Ġtim": 485,
      "Ġout": 486,
      "Ġbec": 487,
      "ities": 488,
      "very": 489,
      "Ġwho": 490,
      "Ġ200": 491,
      "rough": 492,
      "ons": 493,
      "ound": 494,
      "Ġbeen": 495,
      "Ġwhen": 496,
      "ile": 497,
      "Ġj": 498,
      "Ġmay": 499,
      "vers": 500,
      "Ġwork": 501,
      "hy": 502,
      "led": 503,
      "ple": 504,
      "ĠSt": 505,
      "Ġstud": 506,
      "ord": 507,
      "Ġpat": 508,
      "Ġcomm": 509,
      "Ġyour": 510,
      "Ġpart": 511,
      "Ġev": 512,
      "Ġeff": 513,
      "Ġgo": 514,
      "wn": 515,
      "ating": 516,
      "Ġif": 517,
      "Ġfl": 518,
      "Ġtra": 519,
      "fter": 520,
      "mer": 521,
      "Ġag": 522,
      "Ġsp": 523,
      "con": 524,
      "Ġsome": 525,
      "ople": 526,
      "ok": 527,
      "Ġsa": 528,
      "ays": 529,
      ").": 530,
      "cis": 531,
      "ian": 532,
      "Ġqu": 533,
      "ren": 534,
      "Ġob": 535,
      "ish": 536,
      "Ġthan": 537,
      "ĠIt": 538,
      "Ġup": 539,
      "ang": 540,
      "ors": 541,
      "ware": 542,
      "ning": 543,
      "Ġte": 544,
      "ree": 545,
      "Ġthem": 546,
      "ite": 547,
      "velop": 548,
      "erv": 549,
      "Ġbet": 550,
      "olog": 551,
      "ack": 552,
      "Ġany": 553,
      "Ġneed": 554,
      "reat": 555,
      "Ġpo": 556,
      "Ġinto": 557,
      "cri": 558,
      "ough": 559,
      "Ġtime": 560,
      "Ġam": 561,
      "Ġonly": 562,
      "Ġchild": 563,
      "Ġpeople": 564,
      "ike": 565,
      "Ġ-": 566,
      "Ġhow": 567,
      "ments": 568,
      "lic": 569,
      "ue": 570,
      "Ġspe": 571,
      "Ġact": 572,
      "one": 573,
      "Ġmem": 574,
      "aint": 575,
      "Ġthese": 576,
      "ative": 577,
      "ane": 578,
      "Ġthrough": 579,
      "Ġhad": 580,
      "irst": 581,
      "tern": 582,
      "oss": 583,
      "ĠThis": 584,
      "ll": 585,
      "erm": 586,
      "ings": 587,
      "ract": 588,
      "Ġyear": 589,
      "ific": 590,
      "Ġdevelop": 591,
      "Ġtw": 592,
      "ĠCh": 593,
      "ub": 594,
      "we": 595,
      "Ġbl": 596,
      "Ġatt": 597,
      "Ġdiffere": 598,
      "ient": 599,
      "Ġreg": 600,
      "Ġrep": 601,
      "Ġcons": 602,
      "ious": 603,
      "Ġro": 604,
      "Ġwould": 605,
      "als": 606,
      "rit": 607,
      "ink": 608,
      "ĠHow": 609,
      "ense": 610,
      "ie": 611,
      "Ġmost": 612,
      "ular": 613,
      "Ġsuch": 614,
      "Ġused": 615,
      "ail": 616,
      "ds": 617,
      "lud": 618,
      "ove": 619,
      "Ġra": 620,
      "ates": 621,
      "oll": 622,
      "nder": 623,
      "),": 624,
      "ook": 625,
      "Ġ3": 626,
      "Ġcount": 627,
      "Ġrel": 628,
      "Ġlic": 629,
      "Ġnew": 630,
      "Ġdescri": 631,
      "19": 632,
      "ĠY": 633,
      "own": 634,
      "Ġoff": 635,
      "ade": 636,
      "Ġsupp": 637,
      "irect": 638,
      "Ġeffect": 639,
      "ced": 640,
      "ful": 641,
      "hed": 642,
      "hes": 643,
      "Ġsc": 644,
      "ans": 645,
      "Ġadd": 646,
      "ck": 647,
      "Ġover": 648,
      "Ġsur": 649,
      "ased": 650,
      "Ġelect": 651,
      "Ġno": 652,
      "ram": 653,
      "Ġuse": 654,
      "Ġhel": 655,
      "Th": 656,
      "fore": 657,
      "Ġ4": 658,
      "iss": 659,
      "Ġbot": 660,
      "Ġinclud": 661,
      "Ġsystem": 662,
      "Ġref": 663,
      "Ġmake": 664,
      "Ġbecause": 665,
      "Ġhelp": 666,
      "ten": 667,
      "hen": 668,
      "Ġcould": 669,
      "Ġway": 670,
      "ftware": 671,
      "Ġtwo": 672,
      "int": 673,
      "ower": 674,
      "Ġexam": 675,
      "ĠRe": 676,
      "Ġdisc": 677,
      "ied": 678,
      "Ġem": 679,
      "ility": 680,
      "Ġproduct": 681,
      "ov": 682,
      "ph": 683,
      "Ġafter": 684,
      "ener": 685,
      "Ġfirst": 686,
      "ark": 687,
      "Ġprov": 688,
      "Ġwhere": 689,
      "ledge": 690,
      "hing": 691,
      "ature": 692,
      "Ġsub": 693,
      "ug": 694,
      "ual": 695,
      "ĠV": 696,
      "Ġher": 697,
      "Ġinst": 698,
      "Ġlike": 699,
      "Ġ20": 700,
      "Ġcall": 701,
      "sel": 702,
      "uring": 703,
      "ational": 704,
      ".\"": 705,
      "hat": 706,
      "les": 707,
      "ures": 708,
      "Ġour": 709,
      "Ġsame": 710,
      "ond": 711,
      "Ġind": 712,
      "ices": 713,
      "ows": 714,
      "ural": 715,
      "Ġunder": 716,
      "Ġmany": 717,
      "ob": 718,
      "row": 719,
      "ily": 720,
      "old": 721,
      "Ġits": 722,
      "Ġimport": 723,
      "Ġsaid": 724,
      "ween": 725,
      "cc": 726,
      "ivers": 727,
      "ron": 728,
      "Ġcre": 729,
      "Ġmet": 730,
      "Ġmod": 731,
      "Ġthose": 732,
      "ption": 733,
      "round": 734,
      "Ġbetween": 735,
      "gan": 736,
      "hip": 737,
      "ism": 738,
      "Ġpers": 739,
      "Ġexp": 740,
      "ights": 741,
      "Ġleg": 742,
      "Ġplay": 743,
      "iew": 744,
      "uch": 745,
      "ery": 746,
      "orn": 747,
      "its": 748,
      "itt": 749,
      "Ġnum": 750,
      "cho": 751,
      "iron": 752,
      "Ġsoftware": 753,
      "Ġinf": 754,
      "ĠAl": 755,
      "Ġprob": 756,
      "Ġart": 757,
      "co": 758,
      "ever": 759,
      "Ġpar": 760,
      "ĠCA": 761,
      "Ġass": 762,
      "Ġwhat": 763,
      "Ġknowledge": 764,
      "ex": 765,
      "ng": 766,
      "viron": 767,
      "Ġsign": 768,
      "ĠUn": 769,
      "'t": 770,
      ".,": 771,
      "vent": 772,
      "Ġtri": 773,
      "ath": 774,
      "enc": 775,
      "Ġcol": 776,
      "Ġwell": 777,
      "Ġwater": 778,
      "rain": 779,
      "ered": 780,
      "Ġser": 781,
      "Ġsim": 782,
      "Ġdirect": 783,
      "Ġhum": 784,
      "Ġloc": 785,
      "Ġform": 786,
      "Ġdec": 787,
      "rans": 788,
      "ible": 789,
      "Ġpartic": 790,
      "Ġdifferent": 791,
      "Ġpr": 792,
      "ited": 793,
      "ement": 794,
      "Ġexample": 795,
      "vironment": 796,
      "oy": 797,
      "ists": 798,
      "Ġrem": 799,
      "urn": 800,
      "Ġresp": 801,
      "Ġjust": 802,
      "meric": 803,
      "Ġspec": 804,
      "Ġimportant": 805,
      "ix": 806,
      "Ġ5": 807,
      "red": 808,
      "ange": 809,
      "arch": 810,
      "Ġlong": 811,
      "ident": 812,
      "ĠHe": 813,
      "In": 814,
      "ake": 815,
      "ss": 816,
      "ually": 817,
      "Ġ~": 818,
      "Ġvery": 819,
      "ines": 820,
      "ata": 821,
      "Ġpract": 822,
      "alth": 823,
      "Ġget": 824,
      "urs": 825,
      "oci": 826,
      "Ġcommun": 827,
      "ology": 828,
      "gy": 829,
      "Ġke": 830,
      "Ġown": 831,
      "Ġfind": 832,
      "ĠAr": 833,
      "ĠFor": 834,
      "ives": 835,
      "Ġshould": 836,
      "hys": 837,
      "uc": 838,
      "Ġinter": 839,
      "Ġmade": 840,
      "lem": 841,
      "ically": 842,
      "Ġperform": 843,
      "Ġincre": 844,
      "Ġeven": 845,
      "Ġlicens": 846,
      "land": 847,
      "Ġsm": 848,
      "Ġshe": 849,
      "Ġdist": 850,
      "Ġhigh": 851,
      "omet": 852,
      "ĠAmeric": 853,
      "ruct": 854,
      "Ġstudents": 855,
      "Ġchildren": 856,
      "dition": 857,
      "te": 858,
      "Ġthen": 859,
      "Ġpress": 860,
      "ict": 861,
      "Ġdown": 862,
      "Ġread": 863,
      "other": 864,
      "ĠInd": 865,
      "Ġlear": 866,
      "Ġyears": 867,
      "Ġ201": 868,
      "chool": 869,
      "..": 870,
      "ne": 871,
      "Ġmy": 872,
      "ars": 873,
      "Ġprocess": 874,
      "Ġsee": 875,
      "Ġpatch": 876,
      "This": 877,
      "ics": 878,
      "Ġthink": 879,
      "Ġhim": 880,
      "Ġgener": 881,
      "Ġprog": 882,
      "Ġdef": 883,
      "Ġacqu": 884,
      "Ġagain": 885,
      "Ġcalled": 886,
      "iversity": 887,
      "iod": 888,
      "Ġocc": 889,
      "rop": 890,
      "Ġrese": 891,
      "ution": 892,
      "vern": 893,
      "ife": 894,
      "Ġcontin": 895,
      "conom": 896,
      "Ġmemb": 897,
      "ave": 898,
      "ward": 899,
      "Ġed": 900,
      "Ġtrans": 901,
      "Ġcent": 902,
      "iti": 903,
      "Ġoften": 904,
      "Ġeach": 905,
      "Ġlist": 906,
      "ĠCal": 907,
      "roup": 908,
      "ources": 909,
      "ize": 910,
      "ah": 911,
      "sh": 912,
      "ues": 913,
      "ince": 914,
      "ert": 915,
      "ont": 916,
      "ise": 917,
      "Ġco": 918,
      "ork": 919,
      "itive": 920,
      "Ġfre": 921,
      "Ġfam": 922,
      "Ġrequ": 923,
      "Ġbefore": 924,
      "Ġperson": 925,
      "Ġhuman": 926,
      "io": 927,
      "nce": 928,
      "Ġpres": 929,
      "Ġdet": 930,
      "uth": 931,
      "Ġstate": 932,
      "osis": 933,
      "Ġexper": 934,
      "ĠFran": 935,
      "Ġrights": 936,
      "ĠWe": 937,
      "Ġsupport": 938,
      "oid": 939,
      "Ġoil": 940,
      "Ġsol": 941,
      "Ġpol": 942,
      "Ġpub": 943,
      "Ġfe": 944,
      "Ġmon": 945,
      "Ġmuch": 946,
      "ases": 947,
      "Ġrest": 948,
      "Ġgra": 949,
      "owing": 950,
      "ĠBe": 951,
      "Ġusing": 952,
      "Ġplan": 953,
      "Ġnumber": 954,
      "gg": 955,
      "ience": 956,
      "Ġca": 957,
      "ick": 958,
      "Ġduring": 959,
      "Ġchar": 960,
      "Ġcomple": 961,
      "Ġpressure": 962,
      "ym": 963,
      "ins": 964,
      "ern": 965,
      "Ġfound": 966,
      "ash": 967,
      "Ġlar": 968,
      "ĠIf": 969,
      "ters": 970,
      "Ġacc": 971,
      "ĠHoward": 972,
      "Ġdescription": 973,
      "the": 974,
      "Ġty": 975,
      "Ġsomet": 976,
      "Ġcur": 977,
      "edic": 978,
      "Ġback": 979,
      "Ġdon": 980,
      "rol": 981,
      "Ġevery": 982,
      "omm": 983,
      "cept": 984,
      "Ġgroup": 985,
      "Ġright": 986,
      "Ġwords": 987,
      "Ġenvironment": 988,
      "formation": 989,
      "Ġobject": 990,
      "Ġboth": 991,
      "Ġprovid": 992,
      ",\"": 993,
      "oh": 994,
      "ved": 995,
      "ĠÂ": 996,
      "Ġoper": 997,
      "Ġche": 998,
      "Ġthings": 999,
      "Ġbeing": 1000,
      "ock": 1001,
      "Ġdoes": 1002,
      "Ġproblem": 1003,
      ",âĢĿ": 1004,
      "aw": 1005,
      "cent": 1006,
      "cial": 1007,
      "ather": 1008,
      "Ġmin": 1009,
      "Ġdid": 1010,
      "rot": 1011,
      "Ġele": 1012,
      "urric": 1013,
      "ĠAs": 1014,
      "uss": 1015,
      "ands": 1016,
      "ource": 1017,
      "Ġappro": 1018,
      "Ġstudy": 1019,
      "Ġproducts": 1020,
      "ef": 1021,
      "ination": 1022,
      "ercis": 1023,
      "Ġserv": 1024,
      "Ġcour": 1025,
      "anes": 1026,
      "itions": 1027,
      "Ġiniti": 1028,
      "imate": 1029,
      "rap": 1030,
      "Ġstr": 1031,
      "rib": 1032,
      "Ġhealth": 1033,
      "Ġext": 1034,
      "ized": 1035,
      "hysical": 1036,
      "Ġacquaint": 1037,
      "ier": 1038,
      "ness": 1039,
      "ting": 1040,
      "tosis": 1041,
      "Ġfu": 1042,
      "Ġindu": 1043,
      "Ġinformation": 1044,
      "Ġequ": 1045,
      "ute": 1046,
      "Ġorgan": 1047,
      "Ġaccess": 1048,
      "Ġmanag": 1049,
      "Ġgovern": 1050,
      "ency": 1051,
      "Ġparticular": 1052,
      "der": 1053,
      "view": 1054,
      "Ġ8": 1055,
      "Ġfew": 1056,
      "iforn": 1057,
      "ization": 1058,
      "Ġactiv": 1059,
      "Ġsurf": 1060,
      "10": 1061,
      "king": 1062,
      "Ġterm": 1063,
      "Ġsl": 1064,
      "isl": 1065,
      "Ġwant": 1066,
      "Ġmove": 1067,
      "arly": 1068,
      "Ġless": 1069,
      "Ġgay": 1070,
      "ĠAd": 1071,
      "Ġstill": 1072,
      "ified": 1073,
      "ection": 1074,
      "Ġexercis": 1075,
      "ocial": 1076,
      "ĠWhat": 1077,
      "Ġlead": 1078,
      "Ġeng": 1079,
      "Ġmeas": 1080,
      "Ġquest": 1081,
      "ission": 1082,
      "ifornia": 1083,
      ".âĢĿ": 1084,
      "ax": 1085,
      "line": 1086,
      "ven": 1087,
      "ering": 1088,
      "Ġsay": 1089,
      "Ġcr": 1090,
      "Ġcor": 1091,
      "outh": 1092,
      "Ġmust": 1093,
      "Ġdata": 1094,
      "stand": 1095,
      "Ġbel": 1096,
      "Ġgrow": 1097,
      "ults": 1098,
      "ify": 1099,
      "ains": 1100,
      "ocus": 1101,
      "ude": 1102,
      "Ġworld": 1103,
      "Ġdevelopment": 1104,
      "Ġblood": 1105,
      "Ġconsid": 1106,
      "Ġelectr": 1107,
      "Ġindust": 1108,
      "uk": 1109,
      "ished": 1110,
      "Ġcar": 1111,
      "Ġpower": 1112,
      "eder": 1113,
      "Ġbu": 1114,
      "Ġfood": 1115,
      "Ġtoo": 1116,
      "Ġthough": 1117,
      "ilities": 1118,
      "âĢĶ": 1119,
      "ĠSe": 1120,
      "ĠSan": 1121,
      "ety": 1122,
      "Ġwithin": 1123,
      "ĠPro": 1124,
      "Ġvar": 1125,
      "Ġchange": 1126,
      "self": 1127,
      "Ġprogram": 1128,
      "ĠCalifornia": 1129,
      "air": 1130,
      "to": 1131,
      "vol": 1132,
      "Ġ6": 1133,
      "Ġend": 1134,
      "Ġav": 1135,
      "Ġcause": 1136,
      "Ġpos": 1137,
      "Ġpass": 1138,
      "Ġanother": 1139,
      "Ġdam": 1140,
      "Ġeconom": 1141,
      "Ġreal": 1142,
      "Ġlook": 1143,
      "Ġgre": 1144,
      "Ġgiv": 1145,
      "Ġwithout": 1146,
      "elf": 1147,
      "osed": 1148,
      "ages": 1149,
      "Ġflood": 1150,
      "ĠYou": 1151,
      "Ġrequire": 1152,
      "ccess": 1153,
      "rat": 1154,
      "atural": 1155,
      "Ġsocial": 1156,
      "Ġph": 1157,
      "Ġphysical": 1158,
      "ories": 1159,
      "Ġbrain": 1160,
      "Ġfin": 1161,
      "Ġfac": 1162,
      "Ġmight": 1163,
      "Ġgreat": 1164,
      "ĠSc": 1165,
      "irc": 1166,
      "Ġprot": 1167,
      "Ġwhile": 1168,
      "ected": 1169,
      "Ġdep": 1170,
      "Ġrun": 1171,
      "ards": 1172,
      "ells": 1173,
      "Ġclass": 1174,
      "Ġreport": 1175,
      "Ġinclude": 1176,
      "Ġdiscuss": 1177,
      "Ġinfl": 1178,
      "ĠCAL": 1179,
      "Ġcaus": 1180,
      "cher": 1181,
      "oot": 1182,
      "ving": 1183,
      "Ġ&": 1184,
      "rent": 1185,
      "Ġhome": 1186,
      "ury": 1187,
      "Ġrul": 1188,
      "orth": 1189,
      "ĠDe": 1190,
      "ĠLe": 1191,
      "Ġusually": 1192,
      "ĠâĢĵ": 1193,
      "aking": 1194,
      "Ġrecord": 1195,
      "Ġ2008": 1196,
      "Ġobs": 1197,
      "Ġlegisl": 1198,
      "ittle": 1199,
      "Ġsignific": 1200,
      "Ġsmall": 1201,
      "ertain": 1202,
      "Ġsurface": 1203,
      ".)": 1204,
      "be": 1205,
      "day": 1206,
      "fess": 1207,
      "gery": 1208,
      "ients": 1209,
      "ner": 1210,
      "Ġ7": 1211,
      "Ġair": 1212,
      "Ġaff": 1213,
      "ined": 1214,
      "Ġopp": 1215,
      "Ġschool": 1216,
      "ants": 1217,
      "Ġposs": 1218,
      "Ġfore": 1219,
      "Ġfact": 1220,
      "Ġfocus": 1221,
      "oun": 1222,
      "Ġreas": 1223,
      "Ġlim": 1224,
      "ote": 1225,
      "ĠCor": 1226,
      "Ġproject": 1227,
      "Ġconst": 1228,
      "ĠPl": 1229,
      "ĠThey": 1230,
      "Ġvol": 1231,
      "ĠGod": 1232,
      "ĠNew": 1233,
      "Ġimm": 1234,
      "Ġable": 1235,
      "ĠOct": 1236,
      "angu": 1237,
      "ological": 1238,
      "Ġmemory": 1239,
      "Ġbott": 1240,
      "ohn": 1241,
      "iel": 1242,
      "pr": 1243,
      "pre": 1244,
      "Ġent": 1245,
      "Ġtreat": 1246,
      "Ġcap": 1247,
      "itle": 1248,
      "Ġbr": 1249,
      "ional": 1250,
      "Ġthree": 1251,
      "Ġlittle": 1252,
      "Ġstorm": 1253,
      "ody": 1254,
      "opat": 1255,
      "Ġexpl": 1256,
      "ĠThere": 1257,
      "Ġdev": 1258,
      "Ġlevel": 1259,
      "Ġleft": 1260,
      "Ġshow": 1261,
      "Ġtradition": 1262,
      "Ġlicensing": 1263,
      "Ġoccur": 1264,
      "Ġmembran": 1265,
      "ĠFrancis": 1266,
      "cos": 1267,
      "de": 1268,
      "for": 1269,
      "man": 1270,
      "par": 1271,
      "side": 1272,
      "ty": 1273,
      "uro": 1274,
      "ves": 1275,
      "way": 1276,
      "Ġtem": 1277,
      "Ġtest": 1278,
      "Ġsat": 1279,
      "Ġsit": 1280,
      "Ġsince": 1281,
      "edical": 1282,
      "Ġfoll": 1283,
      "icult": 1284,
      "Ġdue": 1285,
      "Ġret": 1286,
      "Ġlast": 1287,
      "Ġloss": 1288,
      "Ġlife": 1289,
      "Ġiss": 1290,
      "ĠShe": 1291,
      "ĠCent": 1292,
      "ivid": 1293,
      "Ġcomput": 1294,
      "aterial": 1295,
      "ĠHowever": 1296,
      "Ġrelations": 1297,
      "Ġlocal": 1298,
      "Ġkey": 1299,
      "Ġsomething": 1300,
      "Ġcurrent": 1301,
      "rapy": 1302,
      "Ġacquaintance": 1303,
      "anguage": 1304,
      "ĠFrancisco": 1305,
      "ape": 1306,
      "cl": 1307,
      "ek": 1308,
      "pect": 1309,
      "sw": 1310,
      "ways": 1311,
      "Ġide": 1312,
      "here": 1313,
      "Ġsound": 1314,
      "Ġsense": 1315,
      "Ġcoc": 1316,
      "Ġcost": 1317,
      "any": 1318,
      "orts": 1319,
      "Ġball": 1320,
      "Ġfun": 1321,
      "Ġmus": 1322,
      "icle": 1323,
      "ask": 1324,
      "Ġhand": 1325,
      "Ġeas": 1326,
      "Ġnatural": 1327,
      "lying": 1328,
      "Ġgas": 1329,
      "urther": 1330,
      "âĢľ": 1331,
      "ĠIs": 1332,
      "ĠCle": 1333,
      "Ġstat": 1334,
      "Ġorder": 1335,
      "Ġhere": 1336,
      "Ġhead": 1337,
      "Ġsuccess": 1338,
      "Ġris": 1339,
      "ability": 1340,
      "ĠEx": 1341,
      "ĠRes": 1342,
      "Ġdise": 1343,
      "Ġpercent": 1344,
      "Ġpoint": 1345,
      "Ġincluding": 1346,
      "Ġsubject": 1347,
      "Ġparrot": 1348,
      "Ġserver": 1349,
      "ĠAmerican": 1350,
      "Ġlearning": 1351,
      "Ġcontinu": 1352,
      "Ġpublic": 1353,
      "Ġlarge": 1354,
      "Ġgiven": 1355,
      "bo": 1356,
      "com": 1357,
      "me": 1358,
      "nal": 1359,
      "use": 1360,
      "Ġ[": 1361,
      "Ġturn": 1362,
      "Ġaround": 1363,
      "Ġself": 1364,
      "eng": 1365,
      "Ġcle": 1366,
      "ale": 1367,
      "Ġdem": 1368,
      "rodu": 1369,
      "Ġhard": 1370,
      "Ġhurric": 1371,
      "ential": 1372,
      "iles": 1373,
      "oman": 1374,
      "ĠSo": 1375,
      "eter": 1376,
      "ulf": 1377,
      "Ġask": 1378,
      "ĠBut": 1379,
      "ĠâĢĺ": 1380,
      "Ġ199": 1381,
      "Ġdesign": 1382,
      "Ġdifficult": 1383,
      "Ġknown": 1384,
      "Ġcommon": 1385,
      "Ġsaf": 1386,
      "Ġqual": 1387,
      "Ġlicense": 1388,
      "ĠUniversity": 1389,
      "Ġagainst": 1390,
      "Ġfamily": 1391,
      "uthor": 1392,
      "Ġindustry": 1393,
      "cing": 1394,
      "cle": 1395,
      "fric": 1396,
      "get": 1397,
      "min": 1398,
      "ted": 1399,
      "yl": 1400,
      "Ġtake": 1401,
      "ina": 1402,
      "inc": 1403,
      "erver": 1404,
      "Ġcare": 1405,
      "Ġpast": 1406,
      "icro": 1407,
      "Ġday": 1408,
      "Ġlight": 1409,
      "Ġgood": 1410,
      "ĠCol": 1411,
      "Ġarea": 1412,
      "Ġalways": 1413,
      "ateg": 1414,
      "Ġweek": 1415,
      "une": 1416,
      "Ġproduction": 1417,
      "Ġrecent": 1418,
      "Ġtimes": 1419,
      "Ġbetter": 1420,
      "Ġunderstand": 1421,
      "Ġprim": 1422,
      "Ġpractice": 1423,
      "Ġresearch": 1424,
      "Ġmonth": 1425,
      "ĠÂ·": 1426,
      "opatra": 1427,
      "Ġmembrane": 1428,
      "AS": 1429,
      "IS": 1430,
      "ech": 1431,
      "jor": 1432,
      "kis": 1433,
      "lished": 1434,
      "uid": 1435,
      "ators": 1436,
      "Ġsk": 1437,
      "Ġsend": 1438,
      "Ġcop": 1439,
      "Ġwar": 1440,
      "Ġben": 1441,
      "Ġbody": 1442,
      "Ġmult": 1443,
      "Ġtop": 1444,
      "Ġdi": 1445,
      "ross": 1446,
      "Ġredu": 1447,
      "ilar": 1448,
      "Ġland": 1449,
      "Ġlanguage": 1450,
      "Ġbeh": 1451,
      "Ġgr": 1452,
      "imes": 1453,
      "ĠAn": 1454,
      "ĠAfric": 1455,
      "igin": 1456,
      "amp": 1457,
      "Ġconf": 1458,
      "ately": 1459,
      "osp": 1460,
      "ume": 1461,
      "ĠEn": 1462,
      "ĠWhen": 1463,
      "Ġvis": 1464,
      "Ġchang": 1465,
      "Ġseem": 1466,
      "Ġshort": 1467,
      "ogn": 1468,
      "Ġdisas": 1469,
      "Ġperiod": 1470,
      "Ġimpro": 1471,
      "Ġcounty": 1472,
      "Ġcountry": 1473,
      "Ġeffective": 1474,
      "hips": 1475,
      "Ġpresent": 1476,
      "kisi": 1477,
      "ches": 1478,
      "po": 1479,
      "ration": 1480,
      "up": 1481,
      "vious": 1482,
      "Ġ9": 1483,
      "Ġtak": 1484,
      "ining": 1485,
      "Ġold": 1486,
      "ergy": 1487,
      "Ġsent": 1488,
      "Ġsym": 1489,
      "Ġcertain": 1490,
      "Ġpur": 1491,
      "Ġpri": 1492,
      "Ġpop": 1493,
      "Ġmaterial": 1494,
      "lex": 1495,
      "Ġlow": 1496,
      "oms": 1497,
      "idence": 1498,
      "ĠII": 1499,
      "ames": 1500,
      "Ġconc": 1501,
      "ained": 1502,
      "ĠThese": 1503,
      "Ġ18": 1504,
      "Ġdecis": 1505,
      "Ġhapp": 1506,
      "ably": 1507,
      "ĠEng": 1508,
      "Ġview": 1509,
      "Ġlet": 1510,
      "ived": 1511,
      "ĠDo": 1512,
      "ĠDep": 1513,
      "ournal": 1514,
      "aged": 1515,
      "Ġmajor": 1516,
      "Ġallow": 1517,
      "acter": 1518,
      "aves": 1519,
      "ording": 1520,
      "Ġgoing": 1521,
      "Ġaddition": 1522,
      "Ġcreate": 1523,
      "Ġmanagement": 1524,
      "Ġobserv": 1525,
      "Ġsignificant": 1526,
      "It": 1527,
      "We": 1528,
      "by": 1529,
      "xt": 1530,
      "Ġident": 1531,
      "Ġauthor": 1532,
      "Ġsw": 1533,
      "Ġset": 1534,
      "iter": 1535,
      "itor": 1536,
      "iting": 1537,
      "Ġbal": 1538,
      "Ġfree": 1539,
      "lease": 1540,
      "Ġline": 1541,
      "ĠSh": 1542,
      "Ġstand": 1543,
      "ull": 1544,
      "elines": 1545,
      "Ġareas": 1546,
      "ĠPh": 1547,
      "Ġ10": 1548,
      "ĠFr": 1549,
      "Ġround": 1550,
      "iving": 1551,
      "ivil": 1552,
      "thing": 1553,
      "ared": 1554,
      "ĠUS": 1555,
      "Ġresist": 1556,
      "Ġcontrol": 1557,
      "epend": 1558,
      "Ġapplic": 1559,
      "Ġmean": 1560,
      "Ġ2009": 1561,
      "Ġ--": 1562,
      "Ġregion": 1563,
      "Ġprovide": 1564,
      "Ġarticle": 1565,
      "Ġcommunity": 1566,
      "Ġlearn": 1567,
      "Ġcourse": 1568,
      "Ġgovernment": 1569,
      "Ġelectrons": 1570,
      "chers": 1571,
      "ield": 1572,
      "urope": 1573,
      "ĠCleopatra": 1574,
      "50": 1575,
      "ead": 1576,
      "pen": 1577,
      "son": 1578,
      "ton": 1579,
      "zon": 1580,
      "Ġtr": 1581,
      "Ġtre": 1582,
      "enn": 1583,
      "Ġcult": 1584,
      "Ġbro": 1585,
      "Ġbook": 1586,
      "Ġbased": 1587,
      "Ġburs": 1588,
      "alf": 1589,
      "Ġfar": 1590,
      "Ġfive": 1591,
      "Ġfall": 1592,
      "ouse": 1593,
      "Ġtown": 1594,
      "Ġet": 1595,
      "Ġey": 1596,
      "Ġrece": 1597,
      "Ġla": 1598,
      "Ġnow": 1599,
      "Ġground": 1600,
      "raph": 1601,
      "ĠAnd": 1602,
      "ĠCa": 1603,
      "ets": 1604,
      "Ġprofess": 1605,
      "ored": 1606,
      "oses": 1607,
      "ills": 1608,
      "Ġ12": 1609,
      "Ġhaving": 1610,
      "ortun": 1611,
      "ĠWh": 1612,
      "ĠWind": 1613,
      "Ġval": 1614,
      "Ġword": 1615,
      "ends": 1616,
      "ended": 1617,
      "000": 1618,
      "artment": 1619,
      "ĠJohn": 1620,
      "rug": 1621,
      "berg": 1622,
      "Ġtech": 1623,
      "Ġrepres": 1624,
      "Ġsystems": 1625,
      "Ġsimilar": 1626,
      "ĠArt": 1627,
      "Ġexercises": 1628,
      "Ġpositive": 1629,
      "Ġdamage": 1630,
      "Ġtraditional": 1631,
      "cosystem": 1632,
      "Ġtemper": 1633,
      "If": 1634,
      "aper": 1635,
      "ger": 1636,
      "iqu": 1637,
      "ys": 1638,
      "Ġut": 1639,
      "indu": 1640,
      "Ġcells": 1641,
      "Ġput": 1642,
      "Ġansw": 1643,
      "Ġintern": 1644,
      "Ġmen": 1645,
      "icate": 1646,
      "Ġdest": 1647,
      "ental": 1648,
      "Ġearly": 1649,
      "Ġgl": 1650,
      "ides": 1651,
      "ĠAt": 1652,
      "ĠServer": 1653,
      "Ġstart": 1654,
      "Ġstep": 1655,
      "Ġprom": 1656,
      "Ġprop": 1657,
      "Ġconn": 1658,
      "ode": 1659,
      "ĠPtosis": 1660,
      "aining": 1661,
      "Ġ16": 1662,
      "ĠEurope": 1663,
      "Ġvac": 1664,
      "Ġsecon": 1665,
      "Ġsepar": 1666,
      "ptions": 1667,
      "Ġplace": 1668,
      "iple": 1669,
      "ĠJan": 1670,
      "ĠJournal": 1671,
      "Ġenergy": 1672,
      "Ġmap": 1673,
      "Ġmaking": 1674,
      "ormal": 1675,
      "ressed": 1676,
      "Ġimpact": 1677,
      "Ġpred": 1678,
      "Ġamong": 1679,
      "Ġamount": 1680,
      "Ġeffects": 1681,
      "Ġelectron": 1682,
      "Ġemail": 1683,
      "Ġkeep": 1684,
      "Ġperformance": 1685,
      "Ġincrease": 1686,
      "Ġlicenses": 1687,
      "Ġeduc": 1688,
      "shore": 1689,
      "Ġtyp": 1690,
      "Ġinitiative": 1691,
      "Ġcrude": 1692,
      "Ġeconomic": 1693,
      "Ġgreater": 1694,
      "ĠWindows": 1695,
      "Ġtechn": 1696,
      "ires": 1697,
      "ium": 1698,
      "ma": 1699,
      "ral": 1700,
      "unt": 1701,
      "Ġill": 1702,
      "Ġsource": 1703,
      "Ġcirc": 1704,
      "Ġcivil": 1705,
      "Ġwrit": 1706,
      "esar": 1707,
      "ests": 1708,
      "Ġport": 1709,
      "Ġpip": 1710,
      "ital": 1711,
      "Ġbas": 1712,
      "Ġbir": 1713,
      "Ġfurther": 1714,
      "Ġmix": 1715,
      "icial": 1716,
      "Ġred": 1717,
      "ilit": 1718,
      "Ġlot": 1719,
      "ĠComm": 1720,
      "Ġunt": 1721,
      "ulation": 1722,
      "Ġorigin": 1723,
      "ĠMedic": 1724,
      "Ġheav": 1725,
      "osition": 1726,
      "Ġexist": 1727,
      "illion": 1728,
      "ĠFl": 1729,
      "Ġnever": 1730,
      "Ġsec": 1731,
      "Ġsever": 1732,
      "erest": 1733,
      "agn": 1734,
      "ĠInst": 1735,
      "ĠOne": 1736,
      "soft": 1737,
      "Ġadv": 1738,
      "Ġresult": 1739,
      "ibr": 1740,
      "Ġarg": 1741,
      "Ġmeans": 1742,
      "Ġbecame": 1743,
      "ĠIndian": 1744,
      "Ġ2012": 1745,
      "Ġgeneral": 1746,
      "Ġresear": 1747,
      "Ġpolit": 1748,
      "Ġtype": 1749,
      "Ġactivities": 1750,
      "Ġmeasure": 1751,
      "Ġquestions": 1752,
      "Ġforest": 1753,
      "Ġrisk": 1754,
      "Ġbenef": 1755,
      "ĠCaesar": 1756,
      "Ġtemperature": 1757,
      "DE": 1758,
      "cological": 1759,
      "ditions": 1760,
      "ee": 1761,
      "fer": 1762,
      "kes": 1763,
      "less": 1764,
      "most": 1765,
      "over": 1766,
      "rm": 1767,
      "ĠZ": 1768,
      "Ġast": 1769,
      "Ġaut": 1770,
      "Ġage": 1771,
      "Ġsal": 1772,
      "Ġsays": 1773,
      "Ġcrit": 1774,
      "Ġways": 1775,
      "Ġpain": 1776,
      "itis": 1777,
      "Ġanal": 1778,
      "Ġbig": 1779,
      "Ġbest": 1780,
      "Ġmov": 1781,
      "Ġtoward": 1782,
      "aruk": 1783,
      "Ġdel": 1784,
      "Ġdri": 1785,
      "Ġhom": 1786,
      "Ġel": 1787,
      "Ġnon": 1788,
      "ĠCon": 1789,
      "Ġproper": 1790,
      "Ġcondu": 1791,
      "Ġweight": 1792,
      "Ġsuff": 1793,
      "ĠHis": 1794,
      "pper": 1795,
      "Ġrating": 1796,
      "ĠEm": 1797,
      "Ġneg": 1798,
      "Ġnear": 1799,
      "Ġkind": 1800,
      "Ġresources": 1801,
      "Ġresults": 1802,
      "Ġappear": 1803,
      "ĠStud": 1804,
      "Ġpatients": 1805,
      "ĠChile": 1806,
      "Ġindepend": 1807,
      "Ġrespons": 1808,
      "ociety": 1809,
      "Ġpolic": 1810,
      "Ġcomplete": 1811,
      "Ġproblems": 1812,
      "Ġbottom": 1813,
      "ĠCenter": 1814,
      "Ġfunction": 1815,
      "Ġdisease": 1816,
      "icrosoft": 1817,
      "Ġbalance": 1818,
      "12": 1819,
      "An": 1820,
      "PI": 1821,
      "What": 1822,
      "ged": 1823,
      "hod": 1824,
      "ling": 1825,
      "rim": 1826,
      "uary": 1827,
      "val": 1828,
      "wing": 1829,
      "Ã©": 1830,
      "Ġ0": 1831,
      "Ġ=": 1832,
      "ĠX": 1833,
      "Ġve": 1834,
      "Ġtherm": 1835,
      "atic": 1836,
      "Ġsing": 1837,
      "onse": 1838,
      "onents": 1839,
      "ised": 1840,
      "ances": 1841,
      "Ġpot": 1842,
      "Ġpoll": 1843,
      "Ġbat": 1844,
      "Ġbul": 1845,
      "Ġbus": 1846,
      "Ġinj": 1847,
      "Ġmain": 1848,
      "Ġmice": 1849,
      "Ġmaint": 1850,
      "arb": 1851,
      "Ġdom": 1852,
      "Ġdays": 1853,
      "Ġlater": 1854,
      "Ġnation": 1855,
      "Ġname": 1856,
      "Ġbeg": 1857,
      "utes": 1858,
      "ĠAri": 1859,
      "Ġonline": 1860,
      "ĠSur": 1861,
      "ĠCo": 1862,
      "ĠCar": 1863,
      "ĠMay": 1864,
      "ĠMicrosoft": 1865,
      "ember": 1866,
      "ĠBrit": 1867,
      "ries": 1868,
      "Ġsust": 1869,
      "Ġ14": 1870,
      "quent": 1871,
      "abor": 1872,
      "Ġleast": 1873,
      "ograph": 1874,
      "ĠOn": 1875,
      "ĠUs": 1876,
      "Ġaccept": 1877,
      "rict": 1878,
      "ĠKaruk": 1879,
      "Ġrecogn": 1880,
      "rought": 1881,
      "Ġjo": 1882,
      "Ġdifference": 1883,
      "ief": 1884,
      "Ġaddress": 1885,
      "Ġindivid": 1886,
      "Ġmethod": 1887,
      "ĠUnited": 1888,
      "Ġspecific": 1889,
      "Ġpractices": 1890,
      "Ġmembers": 1891,
      "Ġelements": 1892,
      "Ġapproach": 1893,
      "Ġfund": 1894,
      "Ġterms": 1895,
      "ederal": 1896,
      "Ġbuild": 1897,
      "Ġvarious": 1898,
      "Ġpossible": 1899,
      "ĠPlan": 1900,
      "Ġuntil": 1901,
      "Ġseveral": 1902,
      "az": 1903,
      "based": 1904,
      "cul": 1905,
      "gr": 1906,
      "ging": 1907,
      "hib": 1908,
      "por": 1909,
      "und": 1910,
      "work": 1911,
      "yr": 1912,
      "Ġest": 1913,
      "Ġtru": 1914,
      "Ġtable": 1915,
      "Ġtask": 1916,
      "iness": 1917,
      "read": 1918,
      "ator": 1919,
      "atter": 1920,
      "ences": 1921,
      "Ġcity": 1922,
      "Ġpet": 1923,
      "ites": 1924,
      "Ġbo": 1925,
      "lep": 1926,
      "ley": 1927,
      "Ġever": 1928,
      "Ġlaw": 1929,
      "omen": 1930,
      "Ġgu": 1931,
      "rake": 1932,
      "ĠAnt": 1933,
      "ĠIX": 1934,
      "amed": 1935,
      "ĠMor": 1936,
      "ĠMar": 1937,
      "Ġwhy": 1938,
      "Ġalong": 1939,
      "ĠHindu": 1940,
      "Ġcomb": 1941,
      "ldrake": 1942,
      "ĠWest": 1943,
      "ĠRoman": 1944,
      "Ġcho": 1945,
      "though": 1946,
      "ĠGulf": 1947,
      "ĠNational": 1948,
      "ĠâĢ¢": 1949,
      "Ġwhether": 1950,
      "ired": 1951,
      "Ġintrodu": 1952,
      "Ġinterest": 1953,
      "ression": 1954,
      "Ġpeer": 1955,
      "ploy": 1956,
      "ĠKDE": 1957,
      "Ġteam": 1958,
      "Ġrole": 1959,
      "Ġrad": 1960,
      "Ġ30": 1961,
      "Ġcounties": 1962,
      "Ġscient": 1963,
      "selves": 1964,
      "encies": 1965,
      "Ġcolor": 1966,
      "ĠAmerica": 1967,
      "ĠIndia": 1968,
      "...": 1969,
      "Ġdeterm": 1970,
      "Ġfeel": 1971,
      "Ġcharacter": 1972,
      "Ġconsider": 1973,
      "Ġavail": 1974,
      "Ġinflu": 1975,
      "ooth": 1976,
      "Ġreasons": 1977,
      "Ġfollowing": 1978,
      "ĠDepartment": 1979,
      "Ġpolitical": 1980,
      "20": 1981,
      "St": 1982,
      "action": 1983,
      "gest": 1984,
      "gency": 1985,
      "ior": 1986,
      "ipp": 1987,
      "lish": 1988,
      "port": 1989,
      "pire": 1990,
      "vn": 1991,
      "ww": 1992,
      "ĠQ": 1993,
      "Ġes": 1994,
      "Ġtax": 1995,
      "ret": 1996,
      "rection": 1997,
      "Ġtherapy": 1998,
      "atives": 1999,
      "Ġside": 2000,
      "Ġsources": 2001,
      "ony": 2002,
      "Ġcame": 2003,
      "Ġcase": 2004,
      "Ġwide": 2005,
      "Ġpost": 2006,
      "itute": 2007,
      "Ġfri": 2008,
      "Ġfour": 2009,
      "Ġmar": 2010,
      "Ġmark": 2011,
      "ici": 2012,
      "asing": 2013,
      "Ġthing": 2014,
      "Ġecological": 2015,
      "Ġrele": 2016,
      "Ġreview": 2017,
      "Ġreaction": 2018,
      "Ġled": 2019,
      "Ġlay": 2020,
      "sell": 2021,
      "ĠTitle": 2022,
      "ĠTech": 2023,
      "urning": 2024,
      "ĠAfter": 2025,
      "ĠAlex": 2026,
      "ĠSud": 2027,
      "ĠCan": 2028,
      "ĠMan": 2029,
      "ĠMary": 2030,
      "ĠMuse": 2031,
      "Ġyoung": 2032,
      "Ġ15": 2033,
      "Ġ17": 2034,
      "ĠEgy": 2035,
      "Ġvi": 2036,
      "allery": 2037,
      "unch": 2038,
      "There": 2039,
      "ips": 2040,
      "Ġens": 2041,
      "Ġenough": 2042,
      "ĠThat": 2043,
      "Ġclimate": 2044,
      "Ġappl": 2045,
      "ples": 2046,
      "Ġoutside": 2047,
      "Ġworks": 2048,
      "Ġtelep": 2049,
      "Ġneeds": 2050,
      "Ġpoly": 2051,
      "Ġregul": 2052,
      "ieve": 2053,
      "Ġdescrib": 2054,
      "Ġrefere": 2055,
      "vention": 2056,
      "Ġsimple": 2057,
      "Ġdirectly": 2058,
      "Ġcentury": 2059,
      "Ġexperience": 2060,
      "Ġprovides": 2061,
      "Ġservices": 2062,
      "Ġengine": 2063,
      "ĠCALs": 2064,
      "Ġvolume": 2065,
      "ĠAfrica": 2066,
      "Ġconcern": 2067,
      "Ġdecision": 2068,
      "Ġroundab": 2069,
      "ĠEuropean": 2070,
      "ĠArizon": 2071,
      "ĠMuseum": 2072,
      "ĠEgypt": 2073,
      "'re": 2074,
      "Al": 2075,
      "As": 2076,
      "Ex": 2077,
      "How": 2078,
      "ai": 2079,
      "aim": 2080,
      "ges": 2081,
      "hood": 2082,
      "hap": 2083,
      "ki": 2084,
      "ko": 2085,
      "like": 2086,
      "not": 2087,
      "pro": 2088,
      "Ġ'": 2089,
      "Ġ?": 2090,
      "Ġur": 2091,
      "Ġtend": 2092,
      "atin": 2093,
      "atch": 2094,
      "atory": 2095,
      "Ġson": 2096,
      "ene": 2097,
      "ision": 2098,
      "Ġwild": 2099,
      "Ġpare": 2100,
      "Ġpaper": 2101,
      "ither": 2102,
      "Ġbug": 2103,
      "alk": 2104,
      "Ġins": 2105,
      "Ġmedic": 2106,
      "Ġmiles": 2107,
      "ico": 2108,
      "Ġtool": 2109,
      "aring": 2110,
      "Ġdr": 2111,
      "Ġdra": 2112,
      "Ġdrug": 2113,
      "let": 2114,
      "rown": 2115,
      "ashing": 2116,
      "iling": 2117,
      "Ġliving": 2118,
      "imm": 2119,
      "ids": 2120,
      "raz": 2121,
      "utions": 2122,
      "ĠAS": 2123,
      "ĠServ": 2124,
      "ĠSchool": 2125,
      "ĠCl": 2126,
      "ĠMr": 2127,
      "ĠMex": 2128,
      "els": 2129,
      "Ġconditions": 2130,
      "ĠPe": 2131,
      "Ġalmost": 2132,
      "Ġsure": 2133,
      "resp": 2134,
      "ush": 2135,
      "ussell": 2136,
      "Ġdeg": 2137,
      "istory": 2138,
      "romko": 2139,
      "Ġleaves": 2140,
      "aches": 2141,
      "ĠGo": 2142,
      "ĠGIS": 2143,
      "ĠGallery": 2144,
      "ending": 2145,
      "pecial": 2146,
      "rugg": 2147,
      "elling": 2148,
      "Ġcontain": 2149,
      "Ġothers": 2150,
      "ibility": 2151,
      "actly": 2152,
      "Ġprep": 2153,
      "avian": 2154,
      "Ġbecome": 2155,
      "Ġpath": 2156,
      "Ġevidence": 2157,
      "Ġflow": 2158,
      "Ġtravel": 2159,
      "Ġspace": 2160,
      "Ġthemselves": 2161,
      "Ġassoci": 2162,
      "Ġdecre": 2163,
      "Ġparticip": 2164,
      "Ġspecies": 2165,
      "ructure": 2166,
      "iodiversity": 2167,
      "Ġgrav": 2168,
      "Ġgroups": 2169,
      "Ġstrong": 2170,
      "Ġpassed": 2171,
      "Ġphot": 2172,
      "Ġaffect": 2173,
      "ĠCorrection": 2174,
      "Ġsati": 2175,
      "Ġreturn": 2176,
      "Ġissues": 2177,
      "Ġcurrently": 2178,
      "Ġsafe": 2179,
      "Ġquality": 2180,
      "minist": 2181,
      "yloid": 2182,
      "Ġmonths": 2183,
      "ĠJanuary": 2184,
      "Ġtypes": 2185,
      "Ġconduct": 2186,
      "Ã©e": 2187,
      "Ġthermal": 2188,
      "ĠMexico": 2189,
      "11": 2190,
      "cer": 2191,
      "ched": 2192,
      "data": 2193,
      "go": 2194,
      "iver": 2195,
      "mosp": 2196,
      "ned": 2197,
      "nces": 2198,
      "pite": 2199,
      "van": 2200,
      "Ġ/": 2201,
      "rel": 2202,
      "Ġopen": 2203,
      "erous": 2204,
      "atform": 2205,
      "atures": 2206,
      "Ġsection": 2207,
      "enous": 2208,
      "Ġcamp": 2209,
      "estern": 2210,
      "Ġpaint": 2211,
      "itiz": 2212,
      "edi": 2213,
      "Ġfile": 2214,
      "Ġfish": 2215,
      "oup": 2216,
      "Ġmur": 2217,
      "Ġmedical": 2218,
      "ication": 2219,
      "ari": 2220,
      "aries": 2221,
      "room": 2222,
      "Ġhig": 2223,
      "Ġhour": 2224,
      "ctane": 2225,
      "Ġemer": 2226,
      "imÃ©e": 2227,
      "ĠTo": 2228,
      "ĠTem": 2229,
      "ĠAss": 2230,
      "ĠAimÃ©e": 2231,
      "igenous": 2232,
      "ĠMoses": 2233,
      "term": 2234,
      "ĠBl": 2235,
      "ĠPres": 2236,
      "Ġheat": 2237,
      "Ġ100": 2238,
      "ively": 2239,
      "ĠEconom": 2240,
      "aces": 2241,
      "Ġuses": 2242,
      "Ġplatform": 2243,
      "ĠOff": 2244,
      "Ġsoon": 2245,
      "Ġ198": 2246,
      "Ġclose": 2247,
      "Ġmeet": 2248,
      "Ġrecomm": 2249,
      "reng": 2250,
      "Ġthroughout": 2251,
      "Ġ40": 2252,
      "Ġpublished": 2253,
      "Ġcomplex": 2254,
      "Ġenvironmental": 2255,
      "Ġobjects": 2256,
      "Ġchem": 2257,
      "Ġcheck": 2258,
      "Ġthought": 2259,
      "Ġrequired": 2260,
      "Ġfacilities": 2261,
      "Ġtreatment": 2262,
      "Ġsitu": 2263,
      "Ġhurricanes": 2264,
      "Ġprimary": 2265,
      "Ġchanges": 2266,
      "Ġsentence": 2267,
      "ĠFrance": 2268,
      "Ġvacc": 2269,
      "Ġseparate": 2270,
      "Ġresearchers": 2271,
      "Ġsingle": 2272,
      "ĠSurgery": 2273,
      "ĠBritish": 2274,
      "ĠArizona": 2275,
      "30": 2276,
      "CL": 2277,
      "af": 2278,
      "bit": 2279,
      "bers": 2280,
      "dom": 2281,
      "mb": 2282,
      "of": 2283,
      "system": 2284,
      "vate": 2285,
      "vest": 2286,
      "yrat": 2287,
      "Ġvers": 2288,
      "Ġter": 2289,
      "Ġtry": 2290,
      "heim": 2291,
      "inary": 2292,
      "Ġsite": 2293,
      "Ġsouth": 2294,
      "ison": 2295,
      "Ġcet": 2296,
      "Ġwomen": 2297,
      "Ġpict": 2298,
      "eds": 2299,
      "aling": 2300,
      "Ġfederal": 2301,
      "outher": 2302,
      "Ġmor": 2303,
      "Ġmot": 2304,
      "Ġmiss": 2305,
      "Ġmillion": 2306,
      "Ġtoday": 2307,
      "arck": 2308,
      "Ġdone": 2309,
      "ason": 2310,
      "Ġhy": 2311,
      "ilt": 2312,
      "Ġlog": 2313,
      "Ġlands": 2314,
      "Ġnorth": 2315,
      "Ġnormal": 2316,
      "Ġbegan": 2317,
      "ĠTri": 2318,
      "uture": 2319,
      "ĠApr": 2320,
      "ots": 2321,
      "Ġforce": 2322,
      "ĠSp": 2323,
      "ĠCount": 2324,
      "Ġstory": 2325,
      "Ġstreng": 2326,
      "hern": 2327,
      "ada": 2328,
      "ried": 2329,
      "Ġsun": 2330,
      "Ġatmosp": 2331,
      "Ġdeath": 2332,
      "Ġcome": 2333,
      "orthern": 2334,
      "ĠWashing": 2335,
      "ĠRussell": 2336,
      "acher": 2337,
      "Ġnext": 2338,
      "ĠLatin": 2339,
      "Ġusers": 2340,
      "ender": 2341,
      "Ġimag": 2342,
      "Ġimage": 2343,
      "Ġplant": 2344,
      "ĠIntern": 2345,
      "Ġmailing": 2346,
      "Ġacross": 2347,
      "ruction": 2348,
      "Ġ194": 2349,
      "ricity": 2350,
      "Ġprevious": 2351,
      "Ġ2004": 2352,
      "Ġ2007": 2353,
      "Ġworking": 2354,
      "ĠStates": 2355,
      "Ġstudies": 2356,
      "Ġteach": 2357,
      "Ġneeded": 2358,
      "Ġamyloid": 2359,
      "ĠChr": 2360,
      "198": 2361,
      "Ġofficial": 2362,
      "Ġsurgery": 2363,
      "Ġemploy": 2364,
      "Ġlikely": 2365,
      "obal": 2366,
      "ront": 2367,
      "Ġcreated": 2368,
      "ismarck": 2369,
      "ĠAlso": 2370,
      "Ġartist": 2371,
      "ext": 2372,
      "athic": 2373,
      "Ġcolle": 2374,
      "Ġdecl": 2375,
      "Ġresponse": 2376,
      "Ġlonger": 2377,
      "Ġgetting": 2378,
      "Ġcommunities": 2379,
      "ucle": 2380,
      "Ġdefin": 2381,
      "Ġdetail": 2382,
      "Ġservice": 2383,
      "Ġextre": 2384,
      "Ġquestion": 2385,
      "Ġgrowing": 2386,
      "volution": 2387,
      "Ġprotect": 2388,
      "Ġcaused": 2389,
      "Ġrecorded": 2390,
      "Ġopportun": 2391,
      "ĠSheldrake": 2392,
      "ĠResear": 2393,
      "Ġcopy": 2394,
      "Ġmultiple": 2395,
      "Ġdisaster": 2396,
      "Ġhappen": 2397,
      "Ġresistance": 2398,
      "Ġrepresent": 2399,
      "Ġtechnology": 2400,
      "Ġoriginal": 2401,
      "ĠInstitute": 2402,
      "Ġargu": 2403,
      "Ġbusiness": 2404,
      "ĠAntony": 2405,
      "Ġavailable": 2406,
      "razil": 2407,
      "respond": 2408,
      "pecially": 2409,
      "outhern": 2410,
      "ĠWashington": 2411,
      "HE": 2412,
      "HO": 2413,
      "OHO": 2414,
      "To": 2415,
