{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[EOS]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "ĉ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "ĥ": 223,
      "Ħ": 224,
      "ħ": 225,
      "ĩ": 226,
      "Ī": 227,
      "ī": 228,
      "ĭ": 229,
      "į": 230,
      "İ": 231,
      "ı": 232,
      "ĵ": 233,
      "Ķ": 234,
      "ķ": 235,
      "Ĺ": 236,
      "ĺ": 237,
      "ļ": 238,
      "Ľ": 239,
      "ľ": 240,
      "ŀ": 241,
      "Ł": 242,
      "ł": 243,
      "Ń": 244,
      "ń": 245,
      "ņ": 246,
      "ň": 247,
      "ŉ": 248,
      "Ŋ": 249,
      "ŋ": 250,
      "Ō": 251,
      "ō": 252,
      "ŏ": 253,
      "Ő": 254,
      "ő": 255,
      "Œ": 256,
      "œ": 257,
      "Ŕ": 258,
      "ŕ": 259,
      "ŗ": 260,
      "Ř": 261,
      "ř": 262,
      "Ś": 263,
      "ś": 264,
      "ŝ": 265,
      "Ş": 266,
      "ş": 267,
      "Š": 268,
      "š": 269,
      "Ţ": 270,
      "ţ": 271,
      "Ť": 272,
      "ť": 273,
      "ũ": 274,
      "Ū": 275,
      "ū": 276,
      "Ŭ": 277,
      "ŭ": 278,
      "Ů": 279,
      "ů": 280,
      "ű": 281,
      "ų": 282,
      "ŵ": 283,
      "ŷ": 284,
      "Ÿ": 285,
      "Ź": 286,
      "ź": 287,
      "Ż": 288,
      "ż": 289,
      "Ž": 290,
      "ž": 291,
      "ſ": 292,
      "ƈ": 293,
      "Ɖ": 294,
      "Ǝ": 295,
      "ƒ": 296,
      "ƕ": 297,
      "ƛ": 298,
      "ơ": 299,
      "Ƥ": 300,
      "ƥ": 301,
      "Ư": 302,
      "ư": 303,
      "ƴ": 304,
      "ǀ": 305,
      "ǁ": 306,
      "ǂ": 307,
      "ǃ": 308,
      "ǎ": 309,
      "ǐ": 310,
      "ǒ": 311,
      "ǔ": 312,
      "ǖ": 313,
      "ǜ": 314,
      "ǝ": 315,
      "ǣ": 316,
      "Ǧ": 317,
      "ǧ": 318,
      "ǫ": 319,
      "ǰ": 320,
      "ǵ": 321,
      "ǽ": 322,
      "ǿ": 323,
      "ȇ": 324,
      "ȋ": 325,
      "Ș": 326,
      "ș": 327,
      "ț": 328,
      "Ȝ": 329,
      "ȝ": 330,
      "ȟ": 331,
      "Ȣ": 332,
      "ȧ": 333,
      "ȯ": 334,
      "ȳ": 335,
      "ȶ": 336,
      "ɐ": 337,
      "ɑ": 338,
      "ɒ": 339,
      "ɔ": 340,
      "ɕ": 341,
      "ɖ": 342,
      "ə": 343,
      "ɚ": 344,
      "ɛ": 345,
      "ɜ": 346,
      "ɝ": 347,
      "ɟ": 348,
      "ɡ": 349,
      "ɢ": 350,
      "ɣ": 351,
      "ɤ": 352,
      "ɦ": 353,
      "ɨ": 354,
      "ɩ": 355,
      "ɪ": 356,
      "ɫ": 357,
      "ɬ": 358,
      "ɭ": 359,
      "ɮ": 360,
      "ɯ": 361,
      "ɰ": 362,
      "ɱ": 363,
      "ɲ": 364,
      "ɳ": 365,
      "ɴ": 366,
      "ɶ": 367,
      "ɸ": 368,
      "ɹ": 369,
      "ɻ": 370,
      "ɽ": 371,
      "ɾ": 372,
      "ʀ": 373,
      "ʁ": 374,
      "ʂ": 375,
      "ʃ": 376,
      "ʆ": 377,
      "ʉ": 378,
      "ʊ": 379,
      "ʋ": 380,
      "ʌ": 381,
      "ʏ": 382,
      "ʐ": 383,
      "ʒ": 384,
      "ʔ": 385,
      "ʕ": 386,
      "ʙ": 387,
      "ʜ": 388,
      "ʝ": 389,
      "ʟ": 390,
      "ʢ": 391,
      "ʤ": 392,
      "ʧ": 393,
      "ʰ": 394,
      "ʲ": 395,
      "ʷ": 396,
      "ʹ": 397,
      "ʺ": 398,
      "ʻ": 399,
      "ʼ": 400,
      "ʽ": 401,
      "ʾ": 402,
      "ʿ": 403,
      "ˀ": 404,
      "˂": 405,
      "ˆ": 406,
      "ˇ": 407,
      "ˈ": 408,
      "ˉ": 409,
      "ˊ": 410,
      "ˌ": 411,
      "ː": 412,
      "ˑ": 413,
      "˒": 414,
      "˓": 415,
      "˗": 416,
      "˘": 417,
      "˙": 418,
      "˚": 419,
      "˛": 420,
      "˜": 421,
      "˝": 422,
      "ˠ": 423,
      "ˡ": 424,
      "ˤ": 425,
      "̀": 426,
      "́": 427,
      "̂": 428,
      "̃": 429,
      "̄": 430,
      "̅": 431,
      "̆": 432,
      "̇": 433,
      "̈": 434,
      "̊": 435,
      "̌": 436,
      "̑": 437,
      "̓": 438,
      "̕": 439,
      "̙": 440,
      "̚": 441,
      "̜": 442,
      "̝": 443,
      "̞": 444,
      "̟": 445,
      "̠": 446,
      "̣": 447,
      "̥": 448,
      "̧": 449,
      "̩": 450,
      "̪": 451,
      "̯": 452,
      "̰": 453,
      "̱": 454,
      "̳": 455,
      "̴": 456,
      "̶": 457,
      "̹": 458,
      "͕": 459,
      "͞": 460,
      "͡": 461,
      "ͦ": 462,
      "͵": 463,
      "ͻ": 464,
      "΄": 465,
      "Ά": 466,
      "Έ": 467,
      "Ή": 468,
      "Ό": 469,
      "ΐ": 470,
      "Α": 471,
      "Β": 472,
      "Γ": 473,
      "Δ": 474,
      "Ε": 475,
      "Ζ": 476,
      "Η": 477,
      "Θ": 478,
      "Ι": 479,
      "Κ": 480,
      "Λ": 481,
      "Μ": 482,
      "Ν": 483,
      "Ξ": 484,
      "Ο": 485,
      "Π": 486,
      "Ρ": 487,
      "Σ": 488,
      "Τ": 489,
      "Υ": 490,
      "Φ": 491,
      "Χ": 492,
      "Ψ": 493,
      "Ω": 494,
      "Ϊ": 495,
      "ά": 496,
      "έ": 497,
      "ή": 498,
      "ί": 499,
      "α": 500,
      "β": 501,
      "γ": 502,
      "δ": 503,
      "ε": 504,
      "ζ": 505,
      "η": 506,
      "θ": 507,
      "ι": 508,
      "κ": 509,
      "λ": 510,
      "μ": 511,
      "ν": 512,
      "ξ": 513,
      "ο": 514,
      "π": 515,
      "ρ": 516,
      "ς": 517,
      "σ": 518,
      "τ": 519,
      "υ": 520,
      "φ": 521,
      "χ": 522,
      "ψ": 523,
      "ω": 524,
      "ϊ": 525,
      "ϋ": 526,
      "ό": 527,
      "ύ": 528,
      "ώ": 529,
      "ϑ": 530,
      "ϕ": 531,
      "Ϛ": 532,
      "Ϝ": 533,
      "ϝ": 534,
      "ϟ": 535,
      "ϡ": 536,
      "ϰ": 537,
      "ϱ": 538,
      "Ђ": 539,
      "І": 540,
      "А": 541,
      "Б": 542,
      "В": 543,
      "Г": 544,
      "Д": 545,
      "Е": 546,
      "Ж": 547,
      "З": 548,
      "И": 549,
      "Й": 550,
      "К": 551,
      "Л": 552,
      "М": 553,
      "Н": 554,
      "О": 555,
      "П": 556,
      "Р": 557,
      "С": 558,
      "Т": 559,
      "У": 560,
      "Ф": 561,
      "Х": 562,
      "Ц": 563,
      "Ч": 564,
      "Ш": 565,
      "Ъ": 566,
      "Ы": 567,
      "Ь": 568,
      "Э": 569,
      "Ю": 570,
      "Я": 571,
      "а": 572,
      "б": 573,
      "в": 574,
      "г": 575,
      "д": 576,
      "е": 577,
      "ж": 578,
      "з": 579,
      "и": 580,
      "й": 581,
      "к": 582,
      "л": 583,
      "м": 584,
      "н": 585,
      "о": 586,
      "п": 587,
      "р": 588,
      "с": 589,
      "т": 590,
      "у": 591,
      "ф": 592,
      "х": 593,
      "ц": 594,
      "ч": 595,
      "ш": 596,
      "щ": 597,
      "ъ": 598,
      "ы": 599,
      "ь": 600,
      "э": 601,
      "ю": 602,
      "я": 603,
      "ѐ": 604,
      "ё": 605,
      "є": 606,
      "ѕ": 607,
      "і": 608,
      "ї": 609,
      "ј": 610,
      "њ": 611,
      "ћ": 612,
      "ќ": 613,
      "ў": 614,
      "ѣ": 615,
      "ѧ": 616,
      "ѳ": 617,
      "ѵ": 618,
      "Ѻ": 619,
      "ґ": 620,
      "Ғ": 621,
      "ғ": 622,
      "Қ": 623,
      "қ": 624,
      "Ң": 625,
      "ң": 626,
      "Ү": 627,
      "ү": 628,
      "ұ": 629,
      "һ": 630,
      "Ӓ": 631,
      "ӓ": 632,
      "Ӕ": 633,
      "ӕ": 634,
      "ә": 635,
      "ӧ": 636,
      "Ө": 637,
      "ө": 638,
      "Բ": 639,
      "Գ": 640,
      "Հ": 641,
      "Ն": 642,
      "Պ": 643,
      "Ջ": 644,
      "ա": 645,
      "բ": 646,
      "գ": 647,
      "դ": 648,
      "ե": 649,
      "է": 650,
      "թ": 651,
      "ի": 652,
      "լ": 653,
      "ծ": 654,
      "կ": 655,
      "հ": 656,
      "ղ": 657,
      "մ": 658,
      "յ": 659,
      "ն": 660,
      "շ": 661,
      "ո": 662,
      "պ": 663,
      "ջ": 664,
      "ս": 665,
      "տ": 666,
      "ր": 667,
      "ց": 668,
      "ւ": 669,
      "ք": 670,
      "֑": 671,
      "֖": 672,
      "֗": 673,
      "֞": 674,
      "֥": 675,
      "ְ": 676,
      "ֱ": 677,
      "ֲ": 678,
      "ֳ": 679,
      "ִ": 680,
      "ֵ": 681,
      "ֶ": 682,
      "ַ": 683,
      "ָ": 684,
      "ֹ": 685,
      "ֻ": 686,
      "ּ": 687,
      "ֽ": 688,
      "־": 689,
      "ׁ": 690,
      "ׂ": 691,
      "׃": 692,
      "ׇ": 693,
      "א": 694,
      "ב": 695,
      "ג": 696,
      "ד": 697,
      "ה": 698,
      "ו": 699,
      "ז": 700,
      "ח": 701,
      "ט": 702,
      "י": 703,
      "ך": 704,
      "כ": 705,
      "ל": 706,
      "ם": 707,
      "מ": 708,
      "ן": 709,
      "נ": 710,
      "ס": 711,
      "ע": 712,
      "ף": 713,
      "פ": 714,
      "ץ": 715,
      "צ": 716,
      "ק": 717,
      "ר": 718,
      "ש": 719,
      "ת": 720,
      "،": 721,
      "؏": 722,
      "؛": 723,
      "؟": 724,
      "ء": 725,
      "آ": 726,
      "أ": 727,
      "ؤ": 728,
      "إ": 729,
      "ئ": 730,
      "ا": 731,
      "ب": 732,
      "ة": 733,
      "ت": 734,
      "ث": 735,
      "ج": 736,
      "ح": 737,
      "خ": 738,
      "د": 739,
      "ذ": 740,
      "ر": 741,
      "ز": 742,
      "س": 743,
      "ش": 744,
      "ص": 745,
      "ض": 746,
      "ط": 747,
      "ظ": 748,
      "ع": 749,
      "غ": 750,
      "ـ": 751,
      "ف": 752,
      "ق": 753,
      "ك": 754,
      "ل": 755,
      "م": 756,
      "ن": 757,
      "ه": 758,
      "و": 759,
      "ى": 760,
      "ي": 761,
      "ً": 762,
      "ٌ": 763,
      "ٍ": 764,
      "َ": 765,
      "ُ": 766,
      "ِ": 767,
      "ّ": 768,
      "ْ": 769,
      "ٔ": 770,
      "٠": 771,
      "١": 772,
      "٢": 773,
      "٣": 774,
      "٤": 775,
      "٥": 776,
      "٦": 777,
      "٧": 778,
      "٨": 779,
      "٩": 780,
      "ٰ": 781,
      "ٱ": 782,
      "ٹ": 783,
      "ټ": 784,
      "پ": 785,
      "چ": 786,
      "ډ": 787,
      "ڌ": 788,
      "ړ": 789,
      "ژ": 790,
      "ڨ": 791,
      "ک": 792,
      "گ": 793,
      "ں": 794,
      "ھ": 795,
      "ۀ": 796,
      "ہ": 797,
      "ۇ": 798,
      "ی": 799,
      "ۍ": 800,
      "ێ": 801,
      "ې": 802,
      "ے": 803,
      "ۓ": 804,
      "۔": 805,
      "ە": 806,
      "ۖ": 807,
      "ۗ": 808,
      "۞": 809,
      "۟": 810,
      "ۦ": 811,
      "۴": 812,
      "۸": 813,
      "ܐ": 814,
      "ܘ": 815,
      "ܝ": 816,
      "ܢ": 817,
      "ݣ": 818,
      "ބ": 819,
      "އ": 820,
      "ވ": 821,
      "ލ": 822,
      "ގ": 823,
      "ޑ": 824,
      "ަ": 825,
      "ި": 826,
      "ު": 827,
      "ޮ": 828,
      "ߘ": 829,
      "ࢹ": 830,
      "ँ": 831,
      "ं": 832,
      "ः": 833,
      "अ": 834,
      "आ": 835,
      "इ": 836,
      "ई": 837,
      "उ": 838,
      "ऊ": 839,
      "ऋ": 840,
      "ए": 841,
      "ऐ": 842,
      "ऑ": 843,
      "ओ": 844,
      "औ": 845,
      "क": 846,
      "ख": 847,
      "ग": 848,
      "घ": 849,
      "ङ": 850,
      "च": 851,
      "छ": 852,
      "ज": 853,
      "झ": 854,
      "ञ": 855,
      "ट": 856,
      "ठ": 857,
      "ड": 858,
      "ढ": 859,
      "ण": 860,
      "त": 861,
      "थ": 862,
      "द": 863,
      "ध": 864,
      "न": 865,
      "प": 866,
      "फ": 867,
      "ब": 868,
      "भ": 869,
      "म": 870,
      "य": 871,
      "र": 872,
      "ल": 873,
      "ळ": 874,
      "व": 875,
      "श": 876,
      "ष": 877,
      "स": 878,
      "ह": 879,
      "़": 880,
      "ऽ": 881,
      "ा": 882,
      "ि": 883,
      "ी": 884,
      "ु": 885,
      "ू": 886,
      "ृ": 887,
      "े": 888,
      "ै": 889,
      "ॉ": 890,
      "ॊ": 891,
      "ो": 892,
      "ौ": 893,
      "्": 894,
      "ॐ": 895,
      "॑": 896,
      "॒": 897,
      "।": 898,
      "॥": 899,
      "०": 900,
      "१": 901,
      "२": 902,
      "४": 903,
      "५": 904,
      "९": 905,
      "ঁ": 906,
      "ং": 907,
      "ঃ": 908,
      "অ": 909,
      "আ": 910,
      "ই": 911,
      "ঋ": 912,
      "এ": 913,
      "ও": 914,
      "ক": 915,
      "খ": 916,
      "গ": 917,
      "ঘ": 918,
      "ঙ": 919,
      "চ": 920,
      "ছ": 921,
      "জ": 922,
      "ঞ": 923,
      "ট": 924,
      "ঠ": 925,
      "ড": 926,
      "ণ": 927,
      "ত": 928,
      "থ": 929,
      "দ": 930,
      "ধ": 931,
      "ন": 932,
      "প": 933,
      "ফ": 934,
      "ব": 935,
      "ভ": 936,
      "ম": 937,
      "য": 938,
      "র": 939,
      "ল": 940,
      "শ": 941,
      "ষ": 942,
      "স": 943,
      "হ": 944,
      "়": 945,
      "া": 946,
      "ি": 947,
      "ী": 948,
      "ু": 949,
      "ূ": 950,
      "ৃ": 951,
      "ে": 952,
      "ৈ": 953,
      "ো": 954,
      "্": 955,
      "ৎ": 956,
      "০": 957,
      "১": 958,
      "২": 959,
      "৪": 960,
      "৭": 961,
      "ৰ": 962,
      "ਂ": 963,
      "ਃ": 964,
      "ਅ": 965,
      "ਆ": 966,
      "ਇ": 967,
      "ਈ": 968,
      "ਉ": 969,
      "ਊ": 970,
      "ਏ": 971,
      "ਐ": 972,
      "ਓ": 973,
      "ਔ": 974,
      "ਕ": 975,
      "ਖ": 976,
      "ਗ": 977,
      "ਙ": 978,
      "ਚ": 979,
      "ਛ": 980,
      "ਜ": 981,
      "ਞ": 982,
      "ਟ": 983,
      "ਤ": 984,
      "ਦ": 985,
      "ਧ": 986,
      "ਨ": 987,
      "ਪ": 988,
      "ਫ": 989,
      "ਬ": 990,
      "ਭ": 991,
      "ਮ": 992,
      "ਰ": 993,
      "ਲ": 994,
      "ਵ": 995,
      "ਸ": 996,
      "ਹ": 997,
      "਼": 998,
      "ਾ": 999,
      "ਿ": 1000,
      "ੀ": 1001,
      "ੁ": 1002,
      "ੂ": 1003,
      "ੇ": 1004,
      "ੈ": 1005,
      "ੋ": 1006,
      "ੌ": 1007,
      "੍": 1008,
      "ੑ": 1009,
      "ੜ": 1010,
      "ੰ": 1011,
      "ੱ": 1012,
      "ੲ": 1013,
      "ੳ": 1014,
      "ੴ": 1015,
      "ં": 1016,
      "અ": 1017,
      "ક": 1018,
      "ગ": 1019,
      "જ": 1020,
      "ઞ": 1021,
      "ઠ": 1022,
      "ડ": 1023,
      "ઢ": 1024,
      "ત": 1025,
      "થ": 1026,
      "દ": 1027,
      "ધ": 1028,
      "ન": 1029,
      "પ": 1030,
      "ફ": 1031,
      "ભ": 1032,
      "મ": 1033,
      "ય": 1034,
      "ર": 1035,
      "લ": 1036,
      "વ": 1037,
      "શ": 1038,
      "ષ": 1039,
      "સ": 1040,
      "હ": 1041,
      "઼": 1042,
      "ા": 1043,
      "િ": 1044,
      "ી": 1045,
      "ુ": 1046,
      "ૂ": 1047,
      "ૃ": 1048,
      "ે": 1049,
      "ૈ": 1050,
      "ો": 1051,
      "્": 1052,
      "ଗ": 1053,
      "ଚ": 1054,
      "ଜ": 1055,
      "ଣ": 1056,
      "ତ": 1057,
      "ଦ": 1058,
      "ପ": 1059,
      "ବ": 1060,
      "ମ": 1061,
      "ର": 1062,
      "ା": 1063,
      "ି": 1064,
      "ୁ": 1065,
      "ୂ": 1066,
      "୍": 1067,
      "ୟ": 1068,
      "அ": 1069,
      "ஆ": 1070,
      "இ": 1071,
      "உ": 1072,
      "எ": 1073,
      "ஒ": 1074,
      "க": 1075,
      "ங": 1076,
      "ச": 1077,
      "ஜ": 1078,
      "ட": 1079,
      "ண": 1080,
      "த": 1081,
      "ந": 1082,
      "ன": 1083,
      "ப": 1084,
      "ம": 1085,
      "ய": 1086,
      "ர": 1087,
      "ற": 1088,
      "ல": 1089,
      "ள": 1090,
      "ழ": 1091,
      "வ": 1092,
      "ஷ": 1093,
      "ஹ": 1094,
      "ா": 1095,
      "ி": 1096,
      "ீ": 1097,
      "ு": 1098,
      "ூ": 1099,
      "ெ": 1100,
      "ே": 1101,
      "ை": 1102,
      "ோ": 1103,
      "்": 1104,
      "ం": 1105,
      "అ": 1106,
      "ఆ": 1107,
      "క": 1108,
      "గ": 1109,
      "డ": 1110,
      "ణ": 1111,
      "త": 1112,
      "ద": 1113,
      "న": 1114,
      "ప": 1115,
      "బ": 1116,
      "భ": 1117,
      "మ": 1118,
      "య": 1119,
      "ర": 1120,
      "ల": 1121,
      "వ": 1122,
      "శ": 1123,
      "ష": 1124,
      "స": 1125,
      "హ": 1126,
      "ా": 1127,
      "ి": 1128,
      "ీ": 1129,
      "ు": 1130,
      "ూ": 1131,
      "ె": 1132,
      "ే": 1133,
      "ై": 1134,
      "ో": 1135,
      "్": 1136,
      "ಂ": 1137,
      "ಅ": 1138,
      "ಕ": 1139,
      "ಗ": 1140,
      "ಚ": 1141,
      "ಜ": 1142,
      "ಟ": 1143,
      "ಡ": 1144,
      "ತ": 1145,
      "ಥ": 1146,
      "ದ": 1147,
      "ಧ": 1148,
      "ನ": 1149,
      "ಪ": 1150,
      "ಬ": 1151,
      "ಭ": 1152,
      "ಮ": 1153,
      "ಯ": 1154,
      "ರ": 1155,
      "ಲ": 1156,
      "ಳ": 1157,
      "ವ": 1158,
      "ಶ": 1159,
      "ಷ": 1160,
      "ಸ": 1161,
      "ಹ": 1162,
      "ಾ": 1163,
      "ಿ": 1164,
      "ೀ": 1165,
      "ು": 1166,
      "ೂ": 1167,
      "ೆ": 1168,
      "ೇ": 1169,
      "ೈ": 1170,
      "್": 1171,
      "ക": 1172,
      "ഗ": 1173,
      "ണ": 1174,
      "ത": 1175,
      "ന": 1176,
      "പ": 1177,
      "ഭ": 1178,
      "മ": 1179,
      "യ": 1180,
      "ര": 1181,
      "ള": 1182,
      "ഷ": 1183,
      "സ": 1184,
      "ാ": 1185,
      "ി": 1186,
      "ു": 1187,
      "ൂ": 1188,
      "േ": 1189,
      "്": 1190,
      "ං": 1191,
      "ඉ": 1192,
      "ග": 1193,
      "ජ": 1194,
      "ත": 1195,
      "ද": 1196,
      "ප": 1197,
      "ල": 1198,
      "හ": 1199,
      "ළ": 1200,
      "ා": 1201,
      "ි": 1202,
      "ก": 1203,
      "ข": 1204,
      "ค": 1205,
      "ง": 1206,
      "จ": 1207,
      "ช": 1208,
      "ซ": 1209,
      "ญ": 1210,
      "ฎ": 1211,
      "ฏ": 1212,
      "ฐ": 1213,
      "ณ": 1214,
      "ด": 1215,
      "ต": 1216,
      "ถ": 1217,
      "ท": 1218,
      "ธ": 1219,
      "น": 1220,
      "บ": 1221,
      "ป": 1222,
      "ผ": 1223,
      "ฝ": 1224,
      "พ": 1225,
      "ฟ": 1226,
      "ภ": 1227,
      "ม": 1228,
      "ย": 1229,
      "ร": 1230,
      "ล": 1231,
      "ว": 1232,
      "ศ": 1233,
      "ษ": 1234,
      "ส": 1235,
      "ห": 1236,
      "อ": 1237,
      "ฯ": 1238,
      "ะ": 1239,
      "ั": 1240,
      "า": 1241,
      "ำ": 1242,
      "ิ": 1243,
      "ี": 1244,
      "ึ": 1245,
      "ื": 1246,
      "ุ": 1247,
      "ู": 1248,
      "เ": 1249,
      "แ": 1250,
      "โ": 1251,
      "ใ": 1252,
      "ไ": 1253,
      "็": 1254,
      "่": 1255,
      "้": 1256,
      "์": 1257,
      "ກ": 1258,
      "ຄ": 1259,
      "ງ": 1260,
      "ຊ": 1261,
      "ດ": 1262,
      "ຕ": 1263,
      "ຖ": 1264,
      "ທ": 1265,
      "ນ": 1266,
      "ບ": 1267,
      "ປ": 1268,
      "ພ": 1269,
      "ມ": 1270,
      "ລ": 1271,
      "ວ": 1272,
      "ສ": 1273,
      "ຫ": 1274,
      "ອ": 1275,
      "ະ": 1276,
      "ັ": 1277,
      "າ": 1278,
      "ຳ": 1279,
      "ິ": 1280,
      "ຼ": 1281,
      "ຽ": 1282,
      "ເ": 1283,
      "ໄ": 1284,
      "່": 1285,
      "་": 1286,
      "།": 1287,
      "ཀ": 1288,
      "ཁ": 1289,
      "ག": 1290,
      "ང": 1291,
      "ཆ": 1292,
      "ཇ": 1293,
      "ཉ": 1294,
      "ཏ": 1295,
      "ཐ": 1296,
      "ད": 1297,
      "ན": 1298,
      "པ": 1299,
      "བ": 1300,
      "མ": 1301,
      "ཙ": 1302,
      "ཚ": 1303,
      "ཛ": 1304,
      "ཞ": 1305,
      "འ": 1306,
      "ཡ": 1307,
      "ར": 1308,
      "ལ": 1309,
      "ཤ": 1310,
      "ས": 1311,
      "ི": 1312,
      "ུ": 1313,
      "ེ": 1314,
      "ོ": 1315,
      "ྒ": 1316,
      "ྟ": 1317,
      "ྤ": 1318,
      "ྱ": 1319,
      "ྷ": 1320,
      "ྼ": 1321,
      "က": 1322,
      "ခ": 1323,
      "ဂ": 1324,
      "င": 1325,
      "စ": 1326,
      "ဆ": 1327,
      "တ": 1328,
      "န": 1329,
      "ပ": 1330,
      "ဖ": 1331,
      "မ": 1332,
      "ယ": 1333,
      "ရ": 1334,
      "သ": 1335,
      "ဦ": 1336,
      "ာ": 1337,
      "ိ": 1338,
      "ု": 1339,
      "ူ": 1340,
      "ေ": 1341,
      "ဲ": 1342,
      "ံ": 1343,
      "့": 1344,
      "း": 1345,
      "်": 1346,
      "ြ": 1347,
      "ွ": 1348,
      "ှ": 1349,
      "ა": 1350,
      "ბ": 1351,
      "გ": 1352,
      "დ": 1353,
      "ე": 1354,
      "ვ": 1355,
      "ზ": 1356,
      "თ": 1357,
      "ი": 1358,
      "კ": 1359,
      "ლ": 1360,
      "მ": 1361,
      "ნ": 1362,
      "ო": 1363,
      "პ": 1364,
      "ჟ": 1365,
      "რ": 1366,
      "ს": 1367,
      "ტ": 1368,
      "უ": 1369,
      "ფ": 1370,
      "ქ": 1371,
      "ღ": 1372,
      "ყ": 1373,
      "შ": 1374,
      "ჩ": 1375,
      "ც": 1376,
      "ძ": 1377,
      "წ": 1378,
      "ჭ": 1379,
      "ხ": 1380,
      "ჯ": 1381,
      "ჰ": 1382,
      "ჵ": 1383,
      "ჺ": 1384,
      "ᅟ": 1385,
      "ህ": 1386,
      "ለ": 1387,
      "ሊ": 1388,
      "ላ": 1389,
      "ሚ": 1390,
      "ማ": 1391,
      "ረ": 1392,
      "ር": 1393,
      "ስ": 1394,
      "ቅ": 1395,
      "ቤ": 1396,
      "ብ": 1397,
      "ተ": 1398,
      "ት": 1399,
      "ቶ": 1400,
      "ች": 1401,
      "ኅ": 1402,
      "ና": 1403,
      "ን": 1404,
      "አ": 1405,
      "እ": 1406,
      "ካ": 1407,
      "ክ": 1408,
      "ወ": 1409,
      "ው": 1410,
      "ዝ": 1411,
      "የ": 1412,
      "ይ": 1413,
      "ደ": 1414,
      "ዱ": 1415,
      "ዲ": 1416,
      "ድ": 1417,
      "ጊ": 1418,
      "ግ": 1419,
      "ጨ": 1420,
      "ፃ": 1421,
      "ፈ": 1422,
      "Ꭲ": 1423,
      "Ꭴ": 1424,
      "Ꭺ": 1425,
      "Ꭿ": 1426,
      "Ꮃ": 1427,
      "Ꮑ": 1428,
      "Ꮕ": 1429,
      "Ꮪ": 1430,
      "Ᏻ": 1431,
      "ᐃ": 1432,
      "ᐅ": 1433,
      "ᐊ": 1434,
      "ᐲ": 1435,
      "ᐸ": 1436,
      "ᑎ": 1437,
      "ᑐ": 1438,
      "ᑕ": 1439,
      "ᑦ": 1440,
      "ᑯ": 1441,
      "ᑲ": 1442,
      "ᒃ": 1443,
      "ᒍ": 1444,
      "ᒥ": 1445,
      "ᒧ": 1446,
      "ᓂ": 1447,
      "ᓇ": 1448,
      "ᓐ": 1449,
      "ᓕ": 1450,
      "ᓗ": 1451,
      "ᓪ": 1452,
      "ᓯ": 1453,
      "ᓱ": 1454,
      "ᓴ": 1455,
      "ᔪ": 1456,
      "ᔭ": 1457,
      "ᕆ": 1458,
      "ᕈ": 1459,
      "ᕋ": 1460,
      "ᕐ": 1461,
      "ᖃ": 1462,
      "ᚠ": 1463,
      "ᚢ": 1464,
      "ᚦ": 1465,
      "ᚱ": 1466,
      "ᚴ": 1467,
      "ᚾ": 1468,
      "ᛁ": 1469,
      "ᛅ": 1470,
      "ᛋ": 1471,
      "ᛏ": 1472,
      "ᛒ": 1473,
      "ᛘ": 1474,
      "ᛚ": 1475,
      "ក": 1476,
      "ខ": 1477,
      "គ": 1478,
      "ង": 1479,
      "ច": 1480,
      "ជ": 1481,
      "ញ": 1482,
      "ដ": 1483,
      "ឌ": 1484,
      "ណ": 1485,
      "ត": 1486,
      "ថ": 1487,
      "ទ": 1488,
      "ធ": 1489,
      "ន": 1490,
      "ប": 1491,
      "ផ": 1492,
      "ព": 1493,
      "ភ": 1494,
      "ម": 1495,
      "យ": 1496,
      "រ": 1497,
      "ល": 1498,
      "វ": 1499,
      "ស": 1500,
      "ហ": 1501,
      "ឡ": 1502,
      "អ": 1503,
      "ឬ": 1504,
      "ឯ": 1505,
      "ា": 1506,
      "ិ": 1507,
      "ី": 1508,
      "ឹ": 1509,
      "ឺ": 1510,
      "ុ": 1511,
      "ូ": 1512,
      "ួ": 1513,
      "ើ": 1514,
      "ៀ": 1515,
      "េ": 1516,
      "ែ": 1517,
      "ៃ": 1518,
      "ោ": 1519,
      "ៅ": 1520,
      "ំ": 1521,
      "ះ": 1522,
      "ៈ": 1523,
      "់": 1524,
      "៍": 1525,
      "័": 1526,
      "្": 1527,
      "។": 1528,
      "ᠠ": 1529,
      "ᠨ": 1530,
      "ᠪ": 1531,
      "ᠮ": 1532,
      "ᠯ": 1533,
      "ᡝ": 1534,
      "ᡠ": 1535,
      "ᡤ": 1536,
      "ᡥ": 1537,
      "ᡨ": 1538,
      "ᡩ": 1539,
      "ᡳ": 1540,
      "ᡵ": 1541,
      "ᴀ": 1542,
      "ᴄ": 1543,
      "ᴅ": 1544,
      "ᴇ": 1545,
      "ᴊ": 1546,
      "ᴋ": 1547,
      "ᴍ": 1548,
      "ᴏ": 1549,
      "ᴘ": 1550,
      "ᴛ": 1551,
      "ᴜ": 1552,
      "ᴠ": 1553,
      "ᴡ": 1554,
      "ᴱ": 1555,
      "ᴹ": 1556,
      "ᴾ": 1557,
      "ᵐ": 1558,
      "ᵖ": 1559,
      "ᵗ": 1560,
      "ᵛ": 1561,
      "ᵱ": 1562,
      "ᵽ": 1563,
      "ᶈ": 1564,
      "ḇ": 1565,
      "Ḍ": 1566,
      "ḍ": 1567,
      "Ḏ": 1568,
      "ḏ": 1569,
      "ḗ": 1570,
      "Ḡ": 1571,
      "ḡ": 1572,
      "Ḥ": 1573,
      "ḥ": 1574,
      "ḩ": 1575,
      "Ḫ": 1576,
      "ḫ": 1577,
      "ḭ": 1578,
      "ḱ": 1579,
      "Ḳ": 1580,
      "ḳ": 1581,
      "Ḵ": 1582,
      "ḵ": 1583,
      "ḷ": 1584,
      "ṁ": 1585,
      "Ṃ": 1586,
      "ṃ": 1587,
      "Ṅ": 1588,
      "ṅ": 1589,
      "Ṇ": 1590,
      "ṇ": 1591,
      "ṉ": 1592,
      "ṓ": 1593,
      "Ṕ": 1594,
      "ṕ": 1595,
      "Ṗ": 1596,
      "ṗ": 1597,
      "Ṛ": 1598,
      "ṛ": 1599,
      "ṝ": 1600,
      "ṡ": 1601,
      "Ṣ": 1602,
      "ṣ": 1603,
      "Ṭ": 1604,
      "ṭ": 1605,
      "Ṯ": 1606,
      "ṯ": 1607,
      "ṽ": 1608,
      "ṿ": 1609,
      "ẍ": 1610,
      "ẏ": 1611,
      "Ẓ": 1612,
      "ẓ": 1613,
      "ẗ": 1614,
      "ạ": 1615,
      "ả": 1616,
      "Ấ": 1617,
      "ấ": 1618,
      "ầ": 1619,
      "ẩ": 1620,
      "ẫ": 1621,
      "ậ": 1622,
      "ắ": 1623,
      "ằ": 1624,
      "ặ": 1625,
      "ẹ": 1626,
      "ẻ": 1627,
      "ẽ": 1628,
      "Ế": 1629,
      "ế": 1630,
      "Ề": 1631,
      "ề": 1632,
      "ể": 1633,
      "ễ": 1634,
      "ệ": 1635,
      "ỉ": 1636,
      "ị": 1637,
      "Ọ": 1638,
      "ọ": 1639,
      "ỏ": 1640,
      "ố": 1641,
      "ồ": 1642,
      "ổ": 1643,
      "ỗ": 1644,
      "ộ": 1645,
      "ớ": 1646,
      "ờ": 1647,
      "ở": 1648,
      "ợ": 1649,
      "ụ": 1650,
      "ủ": 1651,
      "ứ": 1652,
      "ừ": 1653,
      "ử": 1654,
      "ữ": 1655,
      "ự": 1656,
      "ỳ": 1657,
      "ỷ": 1658,
      "Ỹ": 1659,
      "ỹ": 1660,
      "ἀ": 1661,
      "ἁ": 1662,
      "ἂ": 1663,
      "ἄ": 1664,
      "ἅ": 1665,
      "Ἀ": 1666,
      "Ἁ": 1667,
      "Ἄ": 1668,
      "Ἅ": 1669,
      "ἐ": 1670,
      "ἑ": 1671,
      "ἔ": 1672,
      "ἕ": 1673,
      "Ἐ": 1674,
      "Ἑ": 1675,
      "Ἕ": 1676,
      "ἠ": 1677,
      "ἡ": 1678,
      "ἢ": 1679,
      "ἣ": 1680,
      "ἤ": 1681,
      "ἥ": 1682,
      "ἦ": 1683,
      "ἧ": 1684,
      "Ἠ": 1685,
      "Ἡ": 1686,
      "Ἥ": 1687,
      "ἰ": 1688,
      "ἱ": 1689,
      "ἴ": 1690,
      "ἵ": 1691,
      "ἶ": 1692,
      "ἷ": 1693,
      "Ἰ": 1694,
      "Ἱ": 1695,
      "Ἴ": 1696,
      "ὀ": 1697,
      "ὁ": 1698,
      "ὃ": 1699,
      "ὄ": 1700,
      "ὅ": 1701,
      "Ὀ": 1702,
      "Ὁ": 1703,
      "Ὃ": 1704,
      "Ὄ": 1705,
      "Ὅ": 1706,
      "ὐ": 1707,
      "ὑ": 1708,
      "ὓ": 1709,
      "ὔ": 1710,
      "ὕ": 1711,
      "ὖ": 1712,
      "ὗ": 1713,
      "Ὑ": 1714,
      "Ὓ": 1715,
      "ὡ": 1716,
      "ὣ": 1717,
      "ὤ": 1718,
      "ὥ": 1719,
      "ὦ": 1720,
      "Ὡ": 1721,
      "ὰ": 1722,
      "ὲ": 1723,
      "ὴ": 1724,
      "ὶ": 1725,
      "ὸ": 1726,
      "ὺ": 1727,
      "ὼ": 1728,
      "ᾖ": 1729,
      "ᾳ": 1730,
      "ᾴ": 1731,
      "ᾶ": 1732,
      "ᾷ": 1733,
      "᾽": 1734,
      "᾿": 1735,
      "ῃ": 1736,
      "ῄ": 1737,
      "ῆ": 1738,
      "ῇ": 1739,
      "῎": 1740,
      "ῖ": 1741,
      "ῥ": 1742,
      "ῦ": 1743,
      "Ῥ": 1744,
      "ῳ": 1745,
      "ῶ": 1746,
      "ῷ": 1747,
      "῾": 1748,
      "​": 1749,
      "‐": 1750,
      "‑": 1751,
      "‒": 1752,
      "–": 1753,
      "—": 1754,
      "―": 1755,
      "‖": 1756,
      "‗": 1757,
      "‘": 1758,
      "’": 1759,
      "‚": 1760,
      "‛": 1761,
      "“": 1762,
      "”": 1763,
      "„": 1764,
      "‟": 1765,
      "†": 1766,
      "‡": 1767,
      "•": 1768,
      "․": 1769,
      "…": 1770,
      "‧": 1771,
      "‰": 1772,
      "′": 1773,
      "″": 1774,
      "‴": 1775,
      "‵": 1776,
      "‶": 1777,
      "‷": 1778,
      "‹": 1779,
      "›": 1780,
      "※": 1781,
      "‼": 1782,
      "‽": 1783,
      "⁃": 1784,
      "⁄": 1785,
      "⁕": 1786,
      "⁗": 1787,
      "⁡": 1788,
      "⁢": 1789,
      "⁰": 1790,
      "⁴": 1791,
      "⁵": 1792,
      "⁶": 1793,
      "⁷": 1794,
      "⁸": 1795,
      "⁹": 1796,
      "⁺": 1797,
      "⁻": 1798,
      "₀": 1799,
      "₁": 1800,
      "₂": 1801,
      "₃": 1802,
      "₄": 1803,
      "₣": 1804,
      "₤": 1805,
      "₦": 1806,
      "€": 1807,
      "₱": 1808,
      "₵": 1809,
      "₹": 1810,
      "₿": 1811,
      "⃒": 1812,
      "⃣": 1813,
      "℃": 1814,
      "℉": 1815,
      "ℏ": 1816,
      "ℓ": 1817,
      "№": 1818,
      "℗": 1819,
      "℘": 1820,
      "ℛ": 1821,
      "ℝ": 1822,
      "℠": 1823,
      "™": 1824,
      "℥": 1825,
      "ℹ": 1826,
      "⅓": 1827,
      "⅔": 1828,
      "⅕": 1829,
      "⅙": 1830,
      "⅛": 1831,
      "⅜": 1832,
      "⅝": 1833,
      "Ⅰ": 1834,
      "Ⅱ": 1835,
      "Ⅲ": 1836,
      "Ⅳ": 1837,
      "Ⅴ": 1838,
      "Ⅵ": 1839,
      "Ⅶ": 1840,
      "Ⅷ": 1841,
      "ⅰ": 1842,
      "ⅱ": 1843,
      "ⅹ": 1844,
      "ⅼ": 1845,
      "←": 1846,
      "↑": 1847,
      "→": 1848,
      "↓": 1849,
      "↔": 1850,
      "↗": 1851,
      "↘": 1852,
      "↠": 1853,
      "↩": 1854,
      "↪": 1855,
      "↴": 1856,
      "↵": 1857,
      "⇄": 1858,
      "⇌": 1859,
      "⇐": 1860,
      "⇒": 1861,
      "⇓": 1862,
      "⇔": 1863,
      "⇝": 1864,
      "⇧": 1865,
      "∀": 1866,
      "∂": 1867,
      "∃": 1868,
      "∅": 1869,
      "∆": 1870,
      "∇": 1871,
      "∈": 1872,
      "∎": 1873,
      "∏": 1874,
      "∑": 1875,
      "−": 1876,
      "∗": 1877,
      "∘": 1878,
      "∙": 1879,
      "√": 1880,
      "∛": 1881,
      "∜": 1882,
      "∝": 1883,
      "∞": 1884,
      "∠": 1885,
      "∥": 1886,
      "∧": 1887,
      "∨": 1888,
      "∩": 1889,
      "∫": 1890,
      "∮": 1891,
      "∴": 1892,
      "∵": 1893,
      "∶": 1894,
      "∼": 1895,
      "≃": 1896,
      "≅": 1897,
      "≈": 1898,
      "≒": 1899,
      "≔": 1900,
      "≠": 1901,
      "≡": 1902,
      "≤": 1903,
      "≥": 1904,
      "≦": 1905,
      "≧": 1906,
      "≪": 1907,
      "≫": 1908,
      "≲": 1909,
      "≻": 1910,
      "⊃": 1911,
      "⊆": 1912,
      "⊕": 1913,
      "⊗": 1914,
      "⊙": 1915,
      "⊢": 1916,
      "⊥": 1917,
      "⋀": 1918,
      "⋅": 1919,
      "⋯": 1920,
      "⌃": 1921,
      "⌊": 1922,
      "⌋": 1923,
      "⌐": 1924,
      "⌘": 1925,
      "⌛": 1926,
      "⍺": 1927,
      "⎜": 1928,
      "⎯": 1929,
      "⏰": 1930,
      "①": 1931,
      "②": 1932,
      "③": 1933,
      "④": 1934,
      "⑤": 1935,
      "⑥": 1936,
      "⑦": 1937,
      "⑧": 1938,
      "⑨": 1939,
      "⑩": 1940,
      "⑪": 1941,
      "⑫": 1942,
      "Ⓡ": 1943,
      "ⓒ": 1944,
      "⓵": 1945,
      "⓽": 1946,
      "─": 1947,
      "│": 1948,
      "┐": 1949,
      "└": 1950,
      "├": 1951,
      "┤": 1952,
      "┴": 1953,
      "║": 1954,
      "╗": 1955,
      "╝": 1956,
      "▀": 1957,
      "▄": 1958,
      "▐": 1959,
      "░": 1960,
      "▒": 1961,
      "▓": 1962,
      "■": 1963,
      "□": 1964,
      "▣": 1965,
      "▪": 1966,
      "▫": 1967,
      "▲": 1968,
      "▶": 1969,
      "▷": 1970,
      "▸": 1971,
      "►": 1972,
      "▻": 1973,
      "▼": 1974,
      "▽": 1975,
      "◀": 1976,
      "◆": 1977,
      "◇": 1978,
      "◊": 1979,
      "○": 1980,
      "◌": 1981,
      "●": 1982,
      "◙": 1983,
      "◦": 1984,
      "◮": 1985,
      "★": 1986,
      "☆": 1987,
      "☉": 1988,
      "☎": 1989,
      "☏": 1990,
      "☑": 1991,
      "☘": 1992,
      "☛": 1993,
      "☞": 1994,
      "☟": 1995,
      "☠": 1996,
      "☢": 1997,
      "☯": 1998,
      "☹": 1999,
      "☺": 2000,
      "☻": 2001,
      "☼": 2002,
      "♀": 2003,
      "♂": 2004,
      "♅": 2005,
      "♇": 2006,
      "♈": 2007,
      "♉": 2008,
      "♊": 2009,
      "♋": 2010,
      "♌": 2011,
      "♍": 2012,
      "♎": 2013,
      "♏": 2014,
      "♐": 2015,
      "♑": 2016,
      "♒": 2017,
      "♓": 2018,
      "♠": 2019,
      "♣": 2020,
      "♥": 2021,
      "♦": 2022,
      "♫": 2023,
      "♬": 2024,
      "♭": 2025,
      "♯": 2026,
      "♻": 2027,
      "♿": 2028,
      "⚑": 2029,
      "⚓": 2030,
      "⚙": 2031,
      "⚠": 2032,
      "⚡": 2033,
      "⛄": 2034,
      "⛈": 2035,
      "⛵": 2036,
      "✅": 2037,
      "✈": 2038,
      "✉": 2039,
      "✊": 2040,
      "✌": 2041,
      "✍": 2042,
      "✎": 2043,
      "✏": 2044,
      "✒": 2045,
      "✓": 2046,
      "✔": 2047,
      "✖": 2048,
      "✗": 2049,
      "✤": 2050,
      "✦": 2051,
      "✧": 2052,
      "✯": 2053,
      "✱": 2054,
      "✿": 2055,
      "❄": 2056,
      "❌": 2057,
      "❏": 2058,
      "❑": 2059,
      "❓": 2060,
      "❖": 2061,
      "❗": 2062,
      "❛": 2063,
      "❜": 2064,
      "❤": 2065,
      "❯": 2066,
      "❶": 2067,
      "➁": 2068,
      "➔": 2069,
      "➕": 2070,
      "➖": 2071,
      "➚": 2072,
      "➜": 2073,
      "➞": 2074,
      "➡": 2075,
      "➢": 2076,
      "➣": 2077,
      "➤": 2078,
      "➨": 2079,
      "➭": 2080,
      "⟨": 2081,
      "⟩": 2082,
      "⟶": 2083,
      "⟷": 2084,
      "⠀": 2085,
      "⦁": 2086,
      "⨉": 2087,
      "⩽": 2088,
      "⩾": 2089,
      "⬇": 2090,
      "⭐": 2091,
      "Ⰲ": 2092,
      "Ⰽ": 2093,
      "Ⰾ": 2094,
      "Ⱀ": 2095,
      "Ⱁ": 2096,
      "Ⱄ": 2097,
      "Ⱏ": 2098,
      "Ⱐ": 2099,
      "Ⱑ": 2100,
      "Ᵽ": 2101,
      "ⱱ": 2102,
      "Ⲡ": 2103,
      "ⲡ": 2104,
      "⺇": 2105,
      "、": 2106,
      "。": 2107,
      "々": 2108,
      "〈": 2109,
      "〉": 2110,
      "《": 2111,
      "》": 2112,
      "「": 2113,
      "」": 2114,
      "『": 2115,
      "』": 2116,
      "【": 2117,
      "】": 2118,
      "〒": 2119,
      "〔": 2120,
      "〕": 2121,
      "〜": 2122,
      "ぁ": 2123,
      "あ": 2124,
      "い": 2125,
      "う": 2126,
      "ぇ": 2127,
      "え": 2128,
      "お": 2129,
      "か": 2130,
      "が": 2131,
      "き": 2132,
      "ぎ": 2133,
      "く": 2134,
      "ぐ": 2135,
      "け": 2136,
      "げ": 2137,
      "こ": 2138,
      "ご": 2139,
      "さ": 2140,
      "ざ": 2141,
      "し": 2142,
      "じ": 2143,
      "す": 2144,
      "せ": 2145,
      "ぜ": 2146,
      "そ": 2147,
      "ぞ": 2148,
      "た": 2149,
      "だ": 2150,
      "ち": 2151,
      "ぢ": 2152,
      "っ": 2153,
      "つ": 2154,
      "て": 2155,
      "で": 2156,
      "と": 2157,
      "ど": 2158,
      "な": 2159,
      "に": 2160,
      "ぬ": 2161,
      "ね": 2162,
      "の": 2163,
      "は": 2164,
      "ば": 2165,
      "ひ": 2166,
      "び": 2167,
      "ふ": 2168,
      "ぶ": 2169,
      "へ": 2170,
      "べ": 2171,
      "ほ": 2172,
      "ぼ": 2173,
      "ま": 2174,
      "み": 2175,
      "む": 2176,
      "め": 2177,
      "も": 2178,
      "ゃ": 2179,
      "や": 2180,
      "ゅ": 2181,
      "ゆ": 2182,
      "ょ": 2183,
      "よ": 2184,
      "ら": 2185,
      "り": 2186,
      "る": 2187,
      "れ": 2188,
      "ろ": 2189,
      "わ": 2190,
      "を": 2191,
      "ん": 2192,
      "゚": 2193,
      "゜": 2194,
      "ァ": 2195,
      "ア": 2196,
      "ィ": 2197,
      "イ": 2198,
      "ゥ": 2199,
      "ウ": 2200,
      "ェ": 2201,
      "エ": 2202,
      "ォ": 2203,
      "オ": 2204,
      "カ": 2205,
      "ガ": 2206,
      "キ": 2207,
      "ギ": 2208,
      "ク": 2209,
      "グ": 2210,
      "ケ": 2211,
      "ゲ": 2212,
      "コ": 2213,
      "ゴ": 2214,
      "サ": 2215,
      "ザ": 2216,
      "シ": 2217,
      "ジ": 2218,
      "ス": 2219,
      "ズ": 2220,
      "セ": 2221,
      "ソ": 2222,
      "ゾ": 2223,
      "タ": 2224,
      "ダ": 2225,
      "チ": 2226,
      "ヂ": 2227,
      "ッ": 2228,
      "ツ": 2229,
      "ヅ": 2230,
      "テ": 2231,
      "デ": 2232,
      "ト": 2233,
      "ド": 2234,
      "ナ": 2235,
      "ニ": 2236,
      "ヌ": 2237,
      "ネ": 2238,
      "ノ": 2239,
      "ハ": 2240,
      "バ": 2241,
      "パ": 2242,
      "ヒ": 2243,
      "ビ": 2244,
      "ピ": 2245,
      "フ": 2246,
      "ブ": 2247,
      "プ": 2248,
      "ヘ": 2249,
      "ベ": 2250,
      "ペ": 2251,
      "ホ": 2252,
      "ボ": 2253,
      "マ": 2254,
      "ミ": 2255,
      "ム": 2256,
      "メ": 2257,
      "モ": 2258,
      "ャ": 2259,
      "ヤ": 2260,
      "ュ": 2261,
      "ユ": 2262,
      "ョ": 2263,
      "ヨ": 2264,
      "ラ": 2265,
      "リ": 2266,
      "ル": 2267,
      "レ": 2268,
      "ロ": 2269,
      "ワ": 2270,
      "ヰ": 2271,
      "ヱ": 2272,
      "ヲ": 2273,
      "ン": 2274,
      "ヴ": 2275,
      "・": 2276,
      "ー": 2277,
      "ㄎ": 2278,
      "ㄱ": 2279,
      "ㄴ": 2280,
      "ㄷ": 2281,
      "ㄹ": 2282,
      "ㅁ": 2283,
      "ㅂ": 2284,
      "ㅅ": 2285,
      "ㅇ": 2286,
      "ㅈ": 2287,
      "ㅊ": 2288,
      "ㅋ": 2289,
      "ㅌ": 2290,
      "ㅍ": 2291,
      "ㅎ": 2292,
      "ㅏ": 2293,
      "ㅑ": 2294,
      "ㅓ": 2295,
      "ㅕ": 2296,
      "ㅗ": 2297,
      "ㅛ": 2298,
      "ㅜ": 2299,
      "ㅠ": 2300,
      "ㅡ": 2301,
      "ㅣ": 2302,
      "ㇰ": 2303,
      "ㇱ": 2304,
      "ㇲ": 2305,
      "ㇳ": 2306,
      "ㇴ": 2307,
      "ㇵ": 2308,
      "ㇶ": 2309,
      "ㇷ": 2310,
      "ㇸ": 2311,
      "ㇹ": 2312,
      "ㇺ": 2313,
      "ㇻ": 2314,
      "ㇼ": 2315,
      "ㇽ": 2316,
      "ㇾ": 2317,
      "ㇿ": 2318,
      "㎛": 2319,
      "㎢": 2320,
      "䖏": 2321,
      "一": 2322,
      "丁": 2323,
      "七": 2324,
      "万": 2325,
      "三": 2326,
      "上": 2327,
      "下": 2328,
      "不": 2329,
      "与": 2330,
      "丑": 2331,
      "专": 2332,
      "且": 2333,
      "丕": 2334,
      "世": 2335,
      "丘": 2336,
      "业": 2337,
      "东": 2338,
      "丝": 2339,
      "两": 2340,
      "严": 2341,
      "並": 2342,
      "个": 2343,
      "中": 2344,
      "丰": 2345,
      "串": 2346,
      "临": 2347,
      "丷": 2348,
      "丸": 2349,
      "丹": 2350,
      "为": 2351,
      "主": 2352,
      "乃": 2353,
      "久": 2354,
      "么": 2355,
      "义": 2356,
      "之": 2357,
      "乌": 2358,
      "乎": 2359,
      "乐": 2360,
      "乗": 2361,
      "乘": 2362,
      "乙": 2363,
      "九": 2364,
      "乞": 2365,
      "也": 2366,
      "习": 2367,
      "乡": 2368,
      "书": 2369,
      "乱": 2370,
      "乳": 2371,
      "乾": 2372,
      "亂": 2373,
      "了": 2374,
      "予": 2375,
      "争": 2376,
      "事": 2377,
      "二": 2378,
      "于": 2379,
      "云": 2380,
      "互": 2381,
      "五": 2382,
      "井": 2383,
      "亚": 2384,
      "些": 2385,
      "亞": 2386,
      "亟": 2387,
      "亡": 2388,
      "交": 2389,
      "产": 2390,
      "享": 2391,
      "京": 2392,
      "亭": 2393,
      "亮": 2394,
      "亲": 2395,
      "人": 2396,
      "亿": 2397,
      "什": 2398,
      "仁": 2399,
      "仅": 2400,
      "仇": 2401,
      "今": 2402,
      "介": 2403,
      "仍": 2404,
      "从": 2405,
      "仏": 2406,
      "仕": 2407,
      "他": 2408,
      "仗": 2409,
      "付": 2410,
      "仙": 2411,
      "仡": 2412,
      "代": 2413,
      "令": 2414,
      "以": 2415,
      "们": 2416,
      "仮": 2417,
      "仰": 2418,
      "件": 2419,
      "价": 2420,
      "任": 2421,
      "份": 2422,
      "仿": 2423,
      "伊": 2424,
      "伍": 2425,
      "伎": 2426,
      "伏": 2427,
      "伐": 2428,
      "休": 2429,
      "优": 2430,
      "伙": 2431,
      "会": 2432,
      "伝": 2433,
      "传": 2434,
      "伤": 2435,
      "伦": 2436,
      "伪": 2437,
      "伯": 2438,
      "伴": 2439,
      "伸": 2440,
      "似": 2441,
      "伽": 2442,
      "但": 2443,
      "佉": 2444,
      "位": 2445,
      "低": 2446,
      "住": 2447,
      "佐": 2448,
      "体": 2449,
      "何": 2450,
      "佘": 2451,
      "余": 2452,
      "佛": 2453,
      "作": 2454,
      "你": 2455,
      "佬": 2456,
      "佳": 2457,
      "使": 2458,
      "來": 2459,
      "例": 2460,
      "供": 2461,
      "依": 2462,
      "価": 2463,
      "侯": 2464,
      "侵": 2465,
      "便": 2466,
      "係": 2467,
      "促": 2468,
      "俄": 2469,
      "俊": 2470,
      "俗": 2471,
      "保": 2472,
      "信": 2473,
      "修": 2474,
      "俱": 2475,
      "俾": 2476,
      "倉": 2477,
      "個": 2478,
      "倍": 2479,
      "們": 2480,
      "倒": 2481,
      "候": 2482,
      "借": 2483,
      "値": 2484,
      "倪": 2485,
      "倭": 2486,
      "倶": 2487,
      "倻": 2488,
      "值": 2489,
      "假": 2490,
      "做": 2491,
      "停": 2492,
      "健": 2493,
      "側": 2494,
      "偽": 2495,
      "傅": 2496,
      "備": 2497,
      "傣": 2498,
      "储": 2499,
      "傳": 2500,
      "傾": 2501,
      "僉": 2502,
      "像": 2503,
      "僖": 2504,
      "僧": 2505,
      "儀": 2506,
      "億": 2507,
      "儆": 2508,
      "優": 2509,
      "儲": 2510,
      "儿": 2511,
      "元": 2512,
      "兄": 2513,
      "充": 2514,
      "先": 2515,
      "光": 2516,
      "克": 2517,
      "免": 2518,
      "児": 2519,
      "兑": 2520,
      "兒": 2521,
      "兔": 2522,
      "党": 2523,
      "兜": 2524,
      "入": 2525,
      "內": 2526,
      "全": 2527,
      "兩": 2528,
      "八": 2529,
      "公": 2530,
      "六": 2531,
      "兰": 2532,
      "共": 2533,
      "兲": 2534,
      "关": 2535,
      "兴": 2536,
      "兵": 2537,
      "其": 2538,
      "具": 2539,
      "典": 2540,
      "兼": 2541,
      "冀": 2542,
      "内": 2543,
      "円": 2544,
      "冈": 2545,
      "冊": 2546,
      "册": 2547,
      "再": 2548,
      "冎": 2549,
      "写": 2550,
      "军": 2551,
      "农": 2552,
      "冠": 2553,
      "冨": 2554,
      "冬": 2555,
      "冰": 2556,
      "冲": 2557,
      "决": 2558,
      "况": 2559,
      "冶": 2560,
      "准": 2561,
      "凉": 2562,
      "凋": 2563,
      "凍": 2564,
      "几": 2565,
      "凡": 2566,
      "凤": 2567,
      "処": 2568,
      "凰": 2569,
      "出": 2570,
      "击": 2571,
      "函": 2572,
      "刀": 2573,
      "分": 2574,
      "切": 2575,
      "刊": 2576,
      "刑": 2577,
      "划": 2578,
      "列": 2579,
      "刘": 2580,
      "则": 2581,
      "创": 2582,
      "初": 2583,
      "判": 2584,
      "別": 2585,
      "利": 2586,
      "刪": 2587,
      "别": 2588,
      "刮": 2589,
      "到": 2590,
      "制": 2591,
      "刷": 2592,
      "刺": 2593,
      "刻": 2594,
      "則": 2595,
      "前": 2596,
      "剎": 2597,
      "剛": 2598,
      "剣": 2599,
      "剤": 2600,
      "副": 2601,
      "割": 2602,
      "創": 2603,
      "劇": 2604,
      "劈": 2605,
      "劉": 2606,
      "劍": 2607,
      "力": 2608,
      "劝": 2609,
      "办": 2610,
      "功": 2611,
      "加": 2612,
      "务": 2613,
      "动": 2614,
      "助": 2615,
      "劫": 2616,
      "劬": 2617,
      "労": 2618,
      "勅": 2619,
      "勇": 2620,
      "勉": 2621,
      "勒": 2622,
      "動": 2623,
      "務": 2624,
      "勝": 2625,
      "勞": 2626,
      "募": 2627,
      "勢": 2628,
      "勤": 2629,
      "勧": 2630,
      "勸": 2631,
      "勺": 2632,
      "勿": 2633,
      "包": 2634,
      "化": 2635,
      "北": 2636,
      "匪": 2637,
      "匯": 2638,
      "匹": 2639,
      "区": 2640,
      "医": 2641,
      "匿": 2642,
      "區": 2643,
      "十": 2644,
      "千": 2645,
      "午": 2646,
      "半": 2647,
      "卍": 2648,
      "华": 2649,
      "协": 2650,
      "卐": 2651,
      "卓": 2652,
      "協": 2653,
      "卖": 2654,
      "南": 2655,
      "博": 2656,
      "占": 2657,
      "卦": 2658,
      "卯": 2659,
      "印": 2660,
      "即": 2661,
      "却": 2662,
      "卷": 2663,
      "厂": 2664,
      "压": 2665,
      "原": 2666,
      "厥": 2667,
      "厳": 2668,
      "去": 2669,
      "县": 2670,
      "参": 2671,
      "參": 2672,
      "又": 2673,
      "叉": 2674,
      "及": 2675,
      "友": 2676,
      "反": 2677,
      "发": 2678,
      "取": 2679,
      "受": 2680,
      "变": 2681,
      "叡": 2682,
      "叢": 2683,
      "口": 2684,
      "古": 2685,
      "句": 2686,
      "另": 2687,
      "叩": 2688,
      "只": 2689,
      "叫": 2690,
      "可": 2691,
      "台": 2692,
      "史": 2693,
      "右": 2694,
      "号": 2695,
      "司": 2696,
      "叹": 2697,
      "吃": 2698,
      "各": 2699,
      "合": 2700,
      "吉": 2701,
      "同": 2702,
      "名": 2703,
      "后": 2704,
      "吐": 2705,
      "向": 2706,
      "吕": 2707,
      "吗": 2708,
      "君": 2709,
      "否": 2710,
      "吧": 2711,
      "含": 2712,
      "听": 2713,
      "启": 2714,
      "吳": 2715,
      "吴": 2716,
      "吸": 2717,
      "吹": 2718,
      "吼": 2719,
      "呀": 2720,
      "告": 2721,
      "员": 2722,
      "呢": 2723,
      "周": 2724,
      "味": 2725,
      "呼": 2726,
      "命": 2727,
      "咄": 2728,
      "咋": 2729,
      "和": 2730,
      "咖": 2731,
      "咸": 2732,
      "咼": 2733,
      "哀": 2734,
      "品": 2735,
      "哈": 2736,
      "响": 2737,
      "員": 2738,
      "哥": 2739,
      "哦": 2740,
      "哪": 2741,
      "哲": 2742,
      "唐": 2743,
      "售": 2744,
      "唯": 2745,
      "商": 2746,
      "啊": 2747,
      "問": 2748,
      "啓": 2749,
      "啟": 2750,
      "啡": 2751,
      "啥": 2752,
      "啦": 2753,
      "啪": 2754,
      "善": 2755,
      "喚": 2756,
      "喜": 2757,
      "喝": 2758,
      "喪": 2759,
      "喫": 2760,
      "單": 2761,
      "営": 2762,
      "喷": 2763,
      "喻": 2764,
      "嗎": 2765,
      "嗣": 2766,
      "嘅": 2767,
      "嘉": 2768,
      "器": 2769,
      "嚴": 2770,
      "囉": 2771,
      "囍": 2772,
      "四": 2773,
      "回": 2774,
      "因": 2775,
      "团": 2776,
      "団": 2777,
      "园": 2778,
      "困": 2779,
      "図": 2780,
      "围": 2781,
      "国": 2782,
      "图": 2783,
      "圆": 2784,
      "國": 2785,
      "圏": 2786,
      "園": 2787,
      "圓": 2788,
      "圖": 2789,
      "圜": 2790,
      "土": 2791,
      "圣": 2792,
      "圧": 2793,
      "在": 2794,
      "圭": 2795,
      "地": 2796,
      "圳": 2797,
      "场": 2798,
      "坂": 2799,
      "均": 2800,
      "坊": 2801,
      "坏": 2802,
      "坐": 2803,
      "坑": 2804,
      "块": 2805,
      "坚": 2806,
      "坛": 2807,
      "坡": 2808,
      "型": 2809,
      "垢": 2810,
      "埃": 2811,
      "城": 2812,
      "埔": 2813,
      "域": 2814,
      "執": 2815,
      "培": 2816,
      "基": 2817,
      "埼": 2818,
      "堀": 2819,
      "堂": 2820,
      "堆": 2821,
      "堇": 2822,
      "堪": 2823,
      "報": 2824,
      "場": 2825,
      "塊": 2826,
      "塑": 2827,
      "塔": 2828,
      "塘": 2829,
      "塚": 2830,
      "塞": 2831,
      "填": 2832,
      "塵": 2833,
      "境": 2834,
      "墓": 2835,
      "増": 2836,
      "增": 2837,
      "墨": 2838,
      "墳": 2839,
      "壁": 2840,
      "壊": 2841,
      "壞": 2842,
      "士": 2843,
      "壬": 2844,
      "壮": 2845,
      "壯": 2846,
      "声": 2847,
      "売": 2848,
      "壹": 2849,
      "壺": 2850,
      "处": 2851,
      "备": 2852,
      "复": 2853,
      "夏": 2854,
      "外": 2855,
      "多": 2856,
      "夜": 2857,
      "够": 2858,
      "夠": 2859,
      "夢": 2860,
      "大": 2861,
      "天": 2862,
      "太": 2863,
      "夫": 2864,
      "央": 2865,
      "失": 2866,
      "头": 2867,
      "夷": 2868,
      "夾": 2869,
      "奇": 2870,
      "奉": 2871,
      "奏": 2872,
      "契": 2873,
      "奖": 2874,
      "套": 2875,
      "奘": 2876,
      "奚": 2877,
      "奥": 2878,
      "奧": 2879,
      "女": 2880,
      "奴": 2881,
      "她": 2882,
      "好": 2883,
      "如": 2884,
      "妃": 2885,
      "妄": 2886,
      "妇": 2887,
      "妈": 2888,
      "妖": 2889,
      "妘": 2890,
      "妙": 2891,
      "妹": 2892,
      "姉": 2893,
      "姊": 2894,
      "始": 2895,
      "姐": 2896,
      "姓": 2897,
      "委": 2898,
      "姜": 2899,
      "姫": 2900,
      "威": 2901,
      "娑": 2902,
      "娘": 2903,
      "娜": 2904,
      "娥": 2905,
      "娱": 2906,
      "婁": 2907,
      "婆": 2908,
      "婚": 2909,
      "婦": 2910,
      "媽": 2911,
      "嬢": 2912,
      "子": 2913,
      "孔": 2914,
